







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(99)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="99" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>61&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480647" cdForo="0" >
										2222184-29.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480647" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480647);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480647" style="display: none;" >									
	<div id="textAreaDados_17480647" class="mensagemSemFormatacao" >
		


EMBARGOS DE DECLARA&Ccedil;&Atilde;O. PRESSUPOSTOS. Ausentes os pressupostos que autorizam a oposi&ccedil;&atilde;o de embargos de declara&ccedil;&atilde;o &ndash;  contradi&ccedil;&atilde;o, omiss&atilde;o e obscuridade &ndash;  a conduta de fazer preponderar argumentos configura tentativa de revis&atilde;o do julgado, que refoge do escopo legal pr&eacute;-determinado para este recurso. Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2222184-29.2023.8.26.0000; Relator (a):&nbsp;Nogueira Diefenthaler; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Ingresso e Concurso											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Nogueira Diefenthaler
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17480647" align="justify">
												<strong>
													Ementa:
												</strong>
												


EMBARGOS DE DECLARAÇÃO. PRESSUPOSTOS. Ausentes os pressupostos que autorizam a oposição de embargos de declaração –  contradição, omissão e obscuridade –  a conduta de fazer preponderar argumentos configura tentativa de revisão do julgado, que refoge do escopo legal pré-determinado para este recurso. Embargos de declaração rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>62&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480020" cdForo="0" >
										1031206-86.2022.8.26.0602
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480020" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480020);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480020" style="display: none;" >									
	<div id="textAreaDados_17480020" class="mensagemSemFormatacao" >
		CONCURSO P&Uacute;BLICO. Ara&ccedil;oiaba da Serra. Edital n&ordm; 01/2018. Agente de Desenvolvimento Infantil. Uma vaga. Aprova&ccedil;&atilde;o em 67&ordm; lugar. Publica&ccedil;&atilde;o de edital para processo seletivo voltado &agrave; contrata&ccedil;&atilde;o tempor&aacute;ria de profissionais para ocuparem diversos cargos da pasta da Educa&ccedil;&atilde;o. Preteri&ccedil;&atilde;o. Direito &agrave; nomea&ccedil;&atilde;o. Decad&ecirc;ncia. &ndash;  
1. Decad&ecirc;ncia. O art. 23 da LF n&ordm; 12.016/09 estabelece o prazo de cento e vinte dias contados da ci&ecirc;ncia do ato impugnado para se requerer mandado de seguran&ccedil;a. Como o pedido envolve alegada preteri&ccedil;&atilde;o da impetrante em favor de candidatos aprovados para exerc&iacute;cio tempor&aacute;rio nos cargos, a flu&ecirc;ncia do prazo decadencial tem in&iacute;cio com a ci&ecirc;ncia dos fatos que lhe confeririam o direito subjetivo &agrave; nomea&ccedil;&atilde;o; e nada nos autos indica que a candidata tivesse conhecimento do que alega anteriormente &agrave; data da resposta do requerimento formulado em 6-5-2022. O mandado de seguran&ccedil;a foi impetrado em 11-8-2022, dentro do prazo de 120 dias contados desde a ci&ecirc;ncia dos fatos. Decad&ecirc;ncia afastada.
2. Concurso p&uacute;blico. Nomea&ccedil;&atilde;o. O Supremo Tribunal Federal reconhece o direito &agrave; nomea&ccedil;&atilde;o decorrente de (i) aprova&ccedil;&atilde;o dentro do n&uacute;mero de vagas previstas no edital, (ii) preteri&ccedil;&atilde;o na nomea&ccedil;&atilde;o por n&atilde;o observ&acirc;ncia da ordem de classifica&ccedil;&atilde;o, (iii) surgimento de novas vagas ou abertura de novo concurso durante a validade do certame anterior e, cumulativamente, ocorrer preteri&ccedil;&atilde;o do candidato de forma arbitr&aacute;ria e imotivada por parte da administra&ccedil;&atilde;o. O Edital n&ordm; 01/2018 previa uma vaga para o cargo de Agente de Desenvolvimento Infantil e a impetrante classificou-se na 67&ordf; posi&ccedil;&atilde;o. N&atilde;o h&aacute; direito subjetivo &agrave; nomea&ccedil;&atilde;o. &ndash;
3. Contrata&ccedil;&atilde;o de empresas. Preteri&ccedil;&atilde;o. N&atilde;o se entrev&ecirc; na contrata&ccedil;&atilde;o de servidores tempor&aacute;rios para atendimento de necessidade pontual a preteri&ccedil;&atilde;o e arbitrariedade alegadas pela autora. Segundo informa&ccedil;&otilde;es prestadas pelo munic&iacute;pio, todas as convoca&ccedil;&otilde;es do processo seletivo n&ordm; 002/2021/SMESC voltaram-se ao atendimento das licen&ccedil;as dos titulares dos cargos efetivos, al&eacute;m de excedente demanda de alunos, ocasionada pelo cadastro &uacute;nico implementado no munic&iacute;pio, que implicou na altera&ccedil;&atilde;o mensal do fluxo de matr&iacute;culas de alunos de creches na rede p&uacute;blica. A impetrante n&atilde;o comprovou o descumprimento da ordem de classifica&ccedil;&atilde;o, nem que tenha sido imotivadamente preterida pela Administra&ccedil;&atilde;o; tamb&eacute;m n&atilde;o h&aacute; ind&iacute;cio de que tenha havido sobreposi&ccedil;&atilde;o de contrata&ccedil;&atilde;o tempor&aacute;ria em detrimento de cargo vago e, diante disso, n&atilde;o h&aacute; que se falar em viola&ccedil;&atilde;o de direito l&iacute;quido e certo. &ndash;  Extin&ccedil;&atilde;o. Recurso do impetrante parcialmente provido para, afastada a extin&ccedil;&atilde;o pela decad&ecirc;ncia, denegar a seguran&ccedil;a.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1031206-86.2022.8.26.0602; Relator (a):&nbsp;Torres de Carvalho; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Sorocaba -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Nomeação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Torres de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sorocaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Araçoiaba da Serra. Edital nº 01/2018. Agente de Desenvolvimento Infantil. Uma vaga. Aprovação em 67º lugar. Publicação de edital para processo seletivo voltado à contratação temporária de profissionais para ocuparem diversos cargos da pasta da Educação. Preterição. Direito à nomeação. Decadência. –  
1. Decadência. O art. 23 da LF nº 12.016/09 estabelece o prazo de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Araçoiaba da Serra. Edital nº 01/2018. Agente de Desenvolvimento Infantil. Uma vaga. Aprovação em 67º lugar. Publicação de edital para processo seletivo voltado à contratação temporária de profissionais para ocuparem diversos cargos da pasta da Educação. Preterição. Direito à nomeação. Decadência. –  
1. Decadência. O art. 23 da LF nº 12.016/09 estabelece o prazo de cento e vinte dias contados da ciência do ato impugnado para se requerer mandado de segurança. Como o pedido envolve alegada preterição da impetrante em favor de candidatos aprovados para exercício temporário nos cargos, a fluência do prazo decadencial tem início com a ciência dos fatos que lhe confeririam o direito subjetivo à nomeação; e nada nos autos indica que a candidata tivesse conhecimento do que alega anteriormente à data da resposta do requerimento formulado em 6-5-2022. O mandado de segurança foi impetrado em 11-8-2022, dentro do prazo de 120 dias contados desde a ciência dos fatos. Decadência afastada.
2. <em>Concurso público</em>. Nomeação. O Supremo Tribunal Federal reconhece o direito à nomeação decorrente de (i) aprovação dentro do número de vagas previstas no edital, (ii) preterição na nomeação por não observância da ordem de classificação, (iii) surgimento de novas vagas ou abertura de novo concurso durante a validade do certame anterior e, cumulativamente, ocorrer preterição do candidato de forma arbitrária e imotivada por parte da administração. O Edital nº 01/2018 previa uma vaga para o cargo de Agente de Desenvolvimento Infantil e a impetrante classificou-se na 67ª posição. Não há direito subjetivo à nomeação. –
3. Contratação de empresas. Preterição. Não se entrevê na contratação de servidores temporários para atendimento de necessidade pontual a preterição e arbitrariedade alegadas pela autora. Segundo informações prestadas pelo município, todas as convocações do processo seletivo nº 002/2021/SMESC voltaram-se ao atendimento das licenças dos titulares dos cargos efetivos, além de excedente demanda de alunos, ocasionada pelo cadastro único implementado no município, que implicou na alteração mensal do fluxo de matrículas de alunos de creches na rede pública. A impetrante não comprovou o descumprimento da ordem de classificação, nem que tenha sido imotivadamente preterida pela Administração; também não há indício de que tenha havido sobreposição de contratação temporária em detrimento de cargo vago e, diante disso, não há que se falar em violação de direito líquido e certo. –  Extinção. Recurso do impetrante parcialmente provido para, afastada a extinção pela decadência, denegar a segurança.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>63&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480019" cdForo="0" >
										1030560-40.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480019" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480019);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480019" style="display: none;" >									
	<div id="textAreaDados_17480019" class="mensagemSemFormatacao" >
		CONCURSO P&Uacute;BLICO. Pol&iacute;cia Militar. Soldado PM - 2&ordf; Classe. Edital n&ordm; DP-3/321/22. Candidato que se autodeclara como pardo. Comiss&atilde;o de Averigua&ccedil;&atilde;o das Autodeclara&ccedil;&otilde;es. An&aacute;lise do fen&oacute;tipo. N&atilde;o ratifica&ccedil;&atilde;o. Elimina&ccedil;&atilde;o. Reintegra&ccedil;&atilde;o. Dano moral. &ndash;
1. Autodeclara&ccedil;&atilde;o como pardo. N&atilde;o ratifica&ccedil;&atilde;o. O autor se inscreveu no concurso p&uacute;blico regido pelo Edital n&ordm; DP-3/321/22 e se autodeclarou pardo para inclus&atilde;o no sistema de pontua&ccedil;&atilde;o diferenciada institu&iacute;do pela LCE n&ordm; 1.259/15. Aprovado nos exames de conhecimento, foi convocado para entrevista com a Comiss&atilde;o de Averigua&ccedil;&atilde;o das Autodeclara&ccedil;&otilde;es para Pretos e Pardos da VUNESP, que resultou na n&atilde;o ratifica&ccedil;&atilde;o e consequente elimina&ccedil;&atilde;o do certame. &ndash;
2. Fen&oacute;tipo. Averigua&ccedil;&atilde;o. A lei e o regulamento utilizam como crit&eacute;rio para o enquadramento na condi&ccedil;&atilde;o de preto ou pardo o fen&oacute;tipo do declarante, assim compreendida a &quot;manifesta&ccedil;&atilde;o vis&iacute;vel ou detect&aacute;vel de um gen&oacute;tipo&quot;. Embora n&atilde;o caiba ao Poder Judici&aacute;rio adentrar no m&eacute;rito administrativo, notadamente quando n&atilde;o h&aacute; demonstra&ccedil;&atilde;o de abuso ou erro flagrante, as imagens fotogr&aacute;ficas atuais do candidato n&atilde;o denotam equ&iacute;voco da Comiss&atilde;o de Averigua&ccedil;&atilde;o, que avaliou pessoalmente as caracter&iacute;sticas f&iacute;sicas do autor mediante considera&ccedil;&atilde;o de crit&eacute;rios aplicados a todos os candidatos (textura de cabelo, aspectos fision&ocirc;micos e cor de pele) e concluiu pelo n&atilde;o enquadramento como pardo. &ndash;
3. Comiss&atilde;o de Averigua&ccedil;&atilde;o. Pedido de reconsidera&ccedil;&atilde;o. A entrevista por Comiss&atilde;o de Averigua&ccedil;&atilde;o &eacute; prevista no regulamento e Edital e contra a previs&atilde;o edital&iacute;cia o autor n&atilde;o se insurgiu oportunamente, n&atilde;o podendo faz&ecirc;-lo neste momento sob pena de violar a isonomia em rela&ccedil;&atilde;o aos demais candidatos. Nada nos autos abala a seriedade do colegiado avaliador, composto por profissionais presumidamente isentos, conhecedores do tema e capazes de chegar a uma conclus&atilde;o dessa natureza. O autor n&atilde;o apresentou o pedido de reconsidera&ccedil;&atilde;o previsto no Edital especificamente para a hip&oacute;tese de n&atilde;o ratifica&ccedil;&atilde;o da autodeclara&ccedil;&atilde;o (item 10 do Cap&iacute;tulo XIV), o que em &uacute;ltima inst&acirc;ncia poderia ter levado o caso &agrave; aprecia&ccedil;&atilde;o da Coordena&ccedil;&atilde;o de Pol&iacute;ticas para a Popula&ccedil;&atilde;o Negra e Ind&iacute;gena (DE n&ordm; 63.979/18, art. 10). &ndash;  Parcial proced&ecirc;ncia. Recurso do Estado provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1030560-40.2023.8.26.0053; Relator (a):&nbsp;Torres de Carvalho; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;7&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Torres de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Polícia Militar. Soldado PM - 2ª Classe. Edital nº DP-3/321/22. Candidato que se autodeclara como pardo. Comissão de Averiguação das Autodeclarações. Análise do fenótipo. Não ratificação. Eliminação. Reintegração. Dano moral. –
1. Autodeclaração como pardo. Não ratificação. O autor se inscreveu no <em>concurso público</em> regido pelo Edital nº DP-3/321/22 e se
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Polícia Militar. Soldado PM - 2ª Classe. Edital nº DP-3/321/22. Candidato que se autodeclara como pardo. Comissão de Averiguação das Autodeclarações. Análise do fenótipo. Não ratificação. Eliminação. Reintegração. Dano moral. –
1. Autodeclaração como pardo. Não ratificação. O autor se inscreveu no <em>concurso público</em> regido pelo Edital nº DP-3/321/22 e se autodeclarou pardo para inclusão no sistema de pontuação diferenciada instituído pela LCE nº 1.259/15. Aprovado nos exames de conhecimento, foi convocado para entrevista com a Comissão de Averiguação das Autodeclarações para Pretos e Pardos da VUNESP, que resultou na não ratificação e consequente eliminação do certame. –
2. Fenótipo. Averiguação. A lei e o regulamento utilizam como critério para o enquadramento na condição de preto ou pardo o fenótipo do declarante, assim compreendida a "manifestação visível ou detectável de um genótipo". Embora não caiba ao Poder Judiciário adentrar no mérito administrativo, notadamente quando não há demonstração de abuso ou erro flagrante, as imagens fotográficas atuais do candidato não denotam equívoco da Comissão de Averiguação, que avaliou pessoalmente as características físicas do autor mediante consideração de critérios aplicados a todos os candidatos (textura de cabelo, aspectos fisionômicos e cor de pele) e concluiu pelo não enquadramento como pardo. –
3. Comissão de Averiguação. Pedido de reconsideração. A entrevista por Comissão de Averiguação é prevista no regulamento e Edital e contra a previsão editalícia o autor não se insurgiu oportunamente, não podendo fazê-lo neste momento sob pena de violar a isonomia em relação aos demais candidatos. Nada nos autos abala a seriedade do colegiado avaliador, composto por profissionais presumidamente isentos, conhecedores do tema e capazes de chegar a uma conclusão dessa natureza. O autor não apresentou o pedido de reconsideração previsto no Edital especificamente para a hipótese de não ratificação da autodeclaração (item 10 do Capítulo XIV), o que em última instância poderia ter levado o caso à apreciação da Coordenação de Políticas para a População Negra e Indígena (DE nº 63.979/18, art. 10). –  Parcial procedência. Recurso do Estado provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>64&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479849" cdForo="0" >
										1045508-55.2021.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479849" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479849);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479849" style="display: none;" >									
	<div id="textAreaDados_17479849" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada obscura a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de v&iacute;cios. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1045508-55.2021.8.26.0053; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;9&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Adicional por Tempo de Serviço											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479849" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de vícios. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>65&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479851" cdForo="0" >
										2201668-85.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479851" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479851);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479851" style="display: none;" >									
	<div id="textAreaDados_17479851" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. Mandado de seguran&ccedil;a. Munic&iacute;pio de S&atilde;o Paulo. Pretens&atilde;o de concess&atilde;o de condi&ccedil;&otilde;es especiais ao impetrante para a realiza&ccedil;&atilde;o de provas discursivas da segunda etapa do concurso p&uacute;blico para provimento de cargos de Procurador do Munic&iacute;pio. Liminar indeferida pela decis&atilde;o agravada. Fase do certame j&aacute; superada. Perda superveniente do interesse processual. Agravo prejudicado.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2201668-85.2023.8.26.0000; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;1&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Mandado de segurança. Município de São Paulo. Pretensão de concessão de condições especiais ao impetrante para a realização de provas discursivas da segunda etapa do <em>concurso público</em> para provimento de cargos de Procurador do Município. Liminar indeferida pela decisão agravada. Fase do certame já superada. Perda superveniente do interesse processual. Agravo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. Mandado de segurança. Município de São Paulo. Pretensão de concessão de condições especiais ao impetrante para a realização de provas discursivas da segunda etapa do <em>concurso público</em> para provimento de cargos de Procurador do Município. Liminar indeferida pela decisão agravada. Fase do certame já superada. Perda superveniente do interesse processual. Agravo prejudicado.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>66&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479711" cdForo="0" >
										2252748-88.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479711" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479711);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479711" style="display: none;" >									
	<div id="textAreaDados_17479711" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2252748-88.2023.8.26.0000; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Santa Ad&eacute;lia -&nbsp;Vara &Uacute;nica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / ICMS/ Imposto sobre Circulação de Mercadorias											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Santa Adélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479711" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>67&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479856" cdForo="0" >
										3005803-10.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479856" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479856);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479856" style="display: none;" >									
	<div id="textAreaDados_17479856" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pelo embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 3005803-10.2023.8.26.0000; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Sert&atilde;ozinho -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Fornecimento de medicamentos											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Sertãozinho
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479856" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pelo embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>68&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479843" cdForo="0" >
										1014266-10.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479843" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479843);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479843" style="display: none;" >									
	<div id="textAreaDados_17479843" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de v&iacute;cios. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1014266-10.2023.8.26.0053; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;16&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Aposentadoria											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479843" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de vícios. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>69&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479728" cdForo="0" >
										1078974-40.2021.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479728" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479728);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479728" style="display: none;" >									
	<div id="textAreaDados_17479728" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa ou contradit&oacute;ria a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pelo embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de v&iacute;cios. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1078974-40.2021.8.26.0053; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / ICMS/ Imposto sobre Circulação de Mercadorias											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479728" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou contraditória a decisão apenas porque reflete entendimento contrário ao defendido pelo embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de vícios. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>70&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479713" cdForo="0" >
										1507518-56.2022.8.26.0014
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479713" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479713);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479713" style="display: none;" >									
	<div id="textAreaDados_17479713" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa ou obscura a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1507518-56.2022.8.26.0014; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro das Execu&ccedil;&otilde;es Fiscais Estaduais -&nbsp;Vara das Execu&ccedil;&otilde;es Fiscais Estaduais; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / ICMS/ Imposto sobre Circulação de Mercadorias											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479713" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>71&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479820" cdForo="0" >
										1019803-88.2022.8.26.0451
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479820" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479820);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479820" style="display: none;" >									
	<div id="textAreaDados_17479820" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pelo embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1019803-88.2022.8.26.0451; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Piracicaba -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Fornecimento de medicamentos											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Piracicaba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479820" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pelo embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>72&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479792" cdForo="0" >
										1022443-40.2022.8.26.0071
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479792" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479792);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479792" style="display: none;" >									
	<div id="textAreaDados_17479792" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pelo embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1022443-40.2022.8.26.0071; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Bauru -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Fornecimento de medicamentos											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Bauru
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17479792" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pelo embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>73&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479855" cdForo="0" >
										1045782-82.2022.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479855" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479855);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479855" style="display: none;" >									
	<div id="textAreaDados_17479855" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa ou obscura a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o, obscuridade ou de erro material. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos 1045782-82.2022.8.26.0053; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos / IRPF/Imposto de Renda de Pessoa Física											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão, obscuridade ou de erro material. Embargos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão, obscuridade ou de erro material. Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>74&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479973" cdForo="0" >
										1001259-60.2022.8.26.0028
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479973" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479973);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479973" style="display: none;" >									
	<div id="textAreaDados_17479973" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  A&ccedil;&atilde;o anulat&oacute;ria de ato administrativo c.c indeniza&ccedil;&atilde;o por danos materiais e morais &ndash;  Agente Comunit&aacute;rio de Sa&uacute;de - Servidor exonerado em raz&atilde;o de irregularidade de sua aprova&ccedil;&atilde;o no concurso p&uacute;blico, que fora  apontado pelo TCE.

Processo Administrativo - Exonera&ccedil;&atilde;o &ndash;  Decad&ecirc;ncia &ndash;  Ocorr&ecirc;ncia &ndash;  O prazo para o exerc&iacute;cio da autotutela pela Administra&ccedil;&atilde;o &eacute; de 5 (cinco) anos &ndash;  Aplica&ccedil;&atilde;o por analogia do artigo 54 da Lei Federal n&ordm; 9.784/99, conforme entendimento firmado no julgamento da ADI 6.019/SP que declarou inconstitucional o inciso I do artigo 10 da Lei 10.177/98 - Modula&ccedil;&atilde;o dos efeitos da decis&atilde;o n&atilde;o aplic&aacute;vel ao presente caso &ndash;  Inexist&ecirc;ncia de preju&iacute;zo ademais que autoriza o afastamento do dever de anula&ccedil;&atilde;o dos atos inv&aacute;lidos, conforme o artigo 10, inciso II, da Lei 10.177/98.

Indeniza&ccedil;&atilde;o por danos materiais &ndash;  Pagamento de parcelas n&atilde;o recebidas desde a exonera&ccedil;&atilde;o - Cabimento &ndash;  Exonera&ccedil;&atilde;o indevida - Car&aacute;ter indenizat&oacute;rio  - Consect&aacute;rios legais &ndash;  Parcelas remunerat&oacute;rias &ndash;  Juros da cita&ccedil;&atilde;o, e corre&ccedil;&atilde;o monet&aacute;ria de quando devidas as parcelas, com &iacute;ndices conforme julgamento do Recurso Extraordin&aacute;rio n&ordm; 870.947/SE (Tema 810), e pelo E. Superior Tribunal de Justi&ccedil;a, no julgamento do Recurso Especial n&ordm; 1.492.221/PR (Tema 905), at&eacute; a promulga&ccedil;&atilde;o da Emenda Constitucional n.&ordm; 113/21, quando incidente a SELIC, exclusivamente. 

Indeniza&ccedil;&atilde;o por danos morais &ndash;  Responsabilidade Civil - Cabimento - Exonera&ccedil;&atilde;o indevida &ndash;  Dever de indeniza&ccedil;&atilde;o que surge in re ipsa - Aplica&ccedil;&atilde;o do disposto no art. 37, &sect; 6.&ordm;, da Constitui&ccedil;&atilde;o Federal. Consect&aacute;rios legais - Corre&ccedil;&atilde;o monet&aacute;ria do arbitramento (da S&uacute;mula n.&ordm; 362/STJ), sob &iacute;ndices da Taxa SELIC exclusivamente, que engloba juros e corre&ccedil;&atilde;o, e juros do evento danoso (S&uacute;mula 54/STJ), de acordo com art. 1.&ordm;-F da Lei n.&ordm; 9.494/97, com reda&ccedil;&atilde;o dada pela Lei n&ordm; 11.960/09.

Senten&ccedil;a reformada &ndash;  Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001259-60.2022.8.26.0028; Relator (a):&nbsp;Renato Delbianco; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Aparecida -&nbsp;2&ordf; Vara; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Indenização por Dano Material											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Renato Delbianco
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Aparecida
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  Ação anulatória de ato administrativo c.c indenização por danos materiais e morais –  Agente Comunitário de Saúde - Servidor exonerado em razão de irregularidade de sua aprovação no <em>concurso público</em>, que fora  apontado pelo TCE.

Processo Administrativo - Exoneração –  Decadência –  Ocorrência –  O prazo para o exercício da autotutela pela Administração é de 5 (cinco) anos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  Ação anulatória de ato administrativo c.c indenização por danos materiais e morais –  Agente Comunitário de Saúde - Servidor exonerado em razão de irregularidade de sua aprovação no <em>concurso público</em>, que fora  apontado pelo TCE.

Processo Administrativo - Exoneração –  Decadência –  Ocorrência –  O prazo para o exercício da autotutela pela Administração é de 5 (cinco) anos –  Aplicação por analogia do artigo 54 da Lei Federal nº 9.784/99, conforme entendimento firmado no julgamento da ADI 6.019/SP que declarou inconstitucional o inciso I do artigo 10 da Lei 10.177/98 - Modulação dos efeitos da decisão não aplicável ao presente caso –  Inexistência de prejuízo ademais que autoriza o afastamento do dever de anulação dos atos inválidos, conforme o artigo 10, inciso II, da Lei 10.177/98.

Indenização por danos materiais –  Pagamento de parcelas não recebidas desde a exoneração - Cabimento –  Exoneração indevida - Caráter indenizatório  - Consectários legais –  Parcelas remuneratórias –  Juros da citação, e correção monetária de quando devidas as parcelas, com índices conforme julgamento do Recurso Extraordinário nº 870.947/SE (Tema 810), e pelo E. Superior Tribunal de Justiça, no julgamento do Recurso Especial nº 1.492.221/PR (Tema 905), até a promulgação da Emenda Constitucional n.º 113/21, quando incidente a SELIC, exclusivamente. 

Indenização por danos morais –  Responsabilidade Civil - Cabimento - Exoneração indevida –  Dever de indenização que surge in re ipsa - Aplicação do disposto no art. 37, § 6.º, da Constituição Federal. Consectários legais - Correção monetária do arbitramento (da Súmula n.º 362/STJ), sob índices da Taxa SELIC exclusivamente, que engloba juros e correção, e juros do evento danoso (Súmula 54/STJ), de acordo com art. 1.º-F da Lei n.º 9.494/97, com redação dada pela Lei nº 11.960/09.

Sentença reformada –  Recurso provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>75&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17479964" cdForo="0" >
										1008477-26.2022.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="17479964" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17479964);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17479964" style="display: none;" >									
	<div id="textAreaDados_17479964" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o C&iacute;vel. A&ccedil;&atilde;o Declarat&oacute;ria de Inexigibilidade de T&iacute;tulo Por Descumprimento Contratual com Pedido de Susta&ccedil;&atilde;o de Protesto. Senten&ccedil;a de proced&ecirc;ncia. Inconformismo da r&eacute;. Recolhimento insuficiente do preparo. Oportunidade para complementa&ccedil;&atilde;o concedida, sob pena de deser&ccedil;&atilde;o. Complementa&ccedil;&atilde;o insuficiente. Artigo 1.007, &sect; 2&ordm;, do C&oacute;digo de Processo Civil. N&atilde;o atendimento. Deser&ccedil;&atilde;o caracterizada. Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1008477-26.2022.8.26.0292; Relator (a):&nbsp;H&eacute;lio Nogueira; &Oacute;rg&atilde;o Julgador: 22&ordf; C&acirc;mara de Direito Privado; Foro de Jacare&iacute; -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Duplicata											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Hélio Nogueira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									22ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação Cível. Ação Declaratória de Inexigibilidade de Título Por Descumprimento Contratual com Pedido de Sustação de Protesto. Sentença de procedência. Inconformismo da ré. Recolhimento insuficiente do preparo. Oportunidade para complementação concedida, sob pena de deserção. Complementação insuficiente. Artigo 1.007, § 2º, do Código de Processo Civil. Não atendimento. Deserção caracterizada.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação Cível. Ação Declaratória de Inexigibilidade de Título Por Descumprimento Contratual com Pedido de Sustação de Protesto. Sentença de procedência. Inconformismo da ré. Recolhimento insuficiente do preparo. Oportunidade para complementação concedida, sob pena de deserção. Complementação insuficiente. Artigo 1.007, § 2º, do Código de Processo Civil. Não atendimento. Deserção caracterizada. Recurso não conhecido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>76&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480078" cdForo="0" >
										1004117-33.2022.8.26.0297
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480078" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480078);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480078" style="display: none;" >									
	<div id="textAreaDados_17480078" class="mensagemSemFormatacao" >
		PROCESSUAL CIVIL &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  COISA JULGADA &ndash;  Inexist&ecirc;ncia de coisa julgada, pois as causas de pedir desta a&ccedil;&atilde;o e daquela que tramitou no JEC de Jales s&atilde;o diversas &ndash;  Incompatibilidade entre o rito da Lei n&ordm;&nbsp;9.099/95 e a produ&ccedil;&atilde;o de prova pericial de m&eacute;dia complexidade, exigida no caso em apre&ccedil;o &ndash;  Preliminar rejeitada.

ADMINISTRATIVO &ndash;  A&Ccedil;&Atilde;O DE COBRAN&Ccedil;A &ndash;  SERVIDOR P&Uacute;BLICO MUNICIPAL &ndash;  GARI &ndash;  TERMO INICIAL &ndash;  ADICIONAL DE INSALUBRIDADE &ndash;  JUROS MORAT&Oacute;RIOS E CORRE&Ccedil;&Atilde;O MONET&Aacute;RIA &ndash;  A prova pericial comprova a sujei&ccedil;&atilde;o do autor &agrave; insalubridade em grau m&aacute;ximo, vez que est&aacute; exposto a agentes nocivos &agrave; sa&uacute;de descritos no Anexo XIV da Norma Regulamentadora n&ordm; 15 &ndash;  A atividade de limpeza de banheiros p&uacute;blicos se equipara &agrave; coleta de lixo urbano, nos termos da S&uacute;mula n&ordm; 448 do TST &ndash;  Precedentes desta C. C&acirc;mara &ndash;  Altera&ccedil;&atilde;o do termo inicial do pagamento das diferen&ccedil;as, que deve se dar a partir da formaliza&ccedil;&atilde;o do laudo que reconheceu as condi&ccedil;&otilde;es insalubres e n&atilde;o desde o in&iacute;cio do exerc&iacute;cio da fun&ccedil;&atilde;o &ndash;  Aplica&ccedil;&atilde;o do entendimento firmado pelo C. STJ no Pedido de Uniformiza&ccedil;&atilde;o de Interpreta&ccedil;&atilde;o de Lei (PUIL) n&ordm;&nbsp;413/RS &ndash;  Observ&acirc;ncia da EC n&ordm; 113/2021 para fins de corre&ccedil;&atilde;o monet&aacute;ria e juros morat&oacute;rios &ndash;  Senten&ccedil;a reformada &ndash;  Recursos oficial e volunt&aacute;rio parcialmente providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1004117-33.2022.8.26.0297; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jales -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Gratificações de Atividade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jales
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  AÇÃO DE COBRANÇA –  COISA JULGADA –  Inexistência de coisa julgada, pois as causas de pedir desta ação e daquela que tramitou no JEC de Jales são diversas –  Incompatibilidade entre o rito da Lei nº 9.099/95 e a produção de prova pericial de média complexidade, exigida no caso em apreço –  Preliminar rejeitada.

ADMINISTRATIVO –  AÇÃO DE COBRANÇA –  SERVIDOR PÚBLICO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>PROCESSUAL CIVIL –  AÇÃO DE COBRANÇA –  COISA JULGADA –  Inexistência de coisa julgada, pois as causas de pedir desta ação e daquela que tramitou no JEC de Jales são diversas –  Incompatibilidade entre o rito da Lei nº 9.099/95 e a produção de prova pericial de média complexidade, exigida no caso em apreço –  Preliminar rejeitada.

ADMINISTRATIVO –  AÇÃO DE COBRANÇA –  SERVIDOR PÚBLICO MUNICIPAL –  GARI –  TERMO INICIAL –  ADICIONAL DE INSALUBRIDADE –  JUROS MORATÓRIOS E CORREÇÃO MONETÁRIA –  A prova pericial comprova a sujeição do autor à insalubridade em grau máximo, vez que está exposto a agentes nocivos à saúde descritos no Anexo XIV da Norma Regulamentadora nº 15 –  A atividade de limpeza de banheiros públicos se equipara à coleta de lixo urbano, nos termos da Súmula nº 448 do TST –  Precedentes desta C. Câmara –  Alteração do termo inicial do pagamento das diferenças, que deve se dar a partir da formalização do laudo que reconheceu as condições insalubres e não desde o início do exercício da função –  Aplicação do entendimento firmado pelo C. STJ no Pedido de Uniformização de Interpretação de Lei (PUIL) nº 413/RS –  Observância da EC nº 113/2021 para fins de correção monetária e juros moratórios –  Sentença reformada –  Recursos oficial e voluntário parcialmente providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>77&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17478806" cdForo="0" >
										2325284-97.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17478806" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17478806);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17478806" style="display: none;" >									
	<div id="textAreaDados_17478806" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  Servidora do Munic&iacute;pio de Rio Claro &ndash;  Contrata&ccedil;&atilde;o tempor&aacute;ria -Exerc&iacute;cio da fun&ccedil;&atilde;o de Monitora Eventual e de Auxiliar da Administra&ccedil;&atilde;o Eventual &ndash;  Pretens&atilde;o autoral de condena&ccedil;&atilde;o do munic&iacute;pio ao pagamento de diferen&ccedil;as correspondentes ao aux&iacute;lio-alimenta&ccedil;&atilde;o, ao adicional de insalubridade em grau m&aacute;ximo (40%), ao 13&ordm; sal&aacute;rio, &agrave;s f&eacute;rias e ao ter&ccedil;o constitucional de f&eacute;rias &ndash;  Decis&atilde;o recorrida que julgou parcialmente o m&eacute;rito, na forma do art. 356, do C&oacute;digo de Processo Civil, para reconhecer o direito ao recebimento do aux&iacute;lio-alimenta&ccedil;&atilde;o, afastando o pleito de recebimento do 13&ordm; sal&aacute;rio e das f&eacute;rias acrescidas do ter&ccedil;o constitucional &ndash;  Insurg&ecirc;ncia autoral &ndash;  Cabimento &ndash;  Aplica&ccedil;&atilde;o da ressalva contida na tese jur&iacute;dica firmada pelo Supremo Tribunal Federal, no Tema n&ordm; 551 (RE n&ordm; 1.066.677) - Autora que foi contratada temporariamente pelo Munic&iacute;pio por sucessivos per&iacute;odos, entre os anos de 2012 e 2020 &ndash;  Desvirtuamento da contrata&ccedil;&atilde;o tempor&aacute;ria pela Administra&ccedil;&atilde;o P&uacute;blica, em raz&atilde;o de sucessivas e reiteradas renova&ccedil;&otilde;es e/ou prorroga&ccedil;&otilde;es &ndash;  Precedentes dessa Corte de Justi&ccedil;a &ndash;  Decis&atilde;o reformada para reconhecer o direito da autora/agravante &agrave; percep&ccedil;&atilde;o de f&eacute;rias acrescidas do ter&ccedil;o constitucional e do d&eacute;cimo-terceiro sal&aacute;rio, pelo per&iacute;odo trabalhado, com o pagamento das diferen&ccedil;as, observada a prescri&ccedil;&atilde;o quinquenal &ndash;  Recurso provido.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2325284-97.2023.8.26.0000; Relator (a):&nbsp;Marcos Pimentel Tamassia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Rio Claro -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Adicional de Insalubridade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Pimentel Tamassia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Rio Claro
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Servidora do Município de Rio Claro –  Contratação temporária -Exercício da função de Monitora Eventual e de Auxiliar da Administração Eventual –  Pretensão autoral de condenação do município ao pagamento de diferenças correspondentes ao auxílio-alimentação, ao adicional de insalubridade em grau máximo (40%), ao 13º salário, às férias e ao terço constitucional de férias –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Servidora do Município de Rio Claro –  Contratação temporária -Exercício da função de Monitora Eventual e de Auxiliar da Administração Eventual –  Pretensão autoral de condenação do município ao pagamento de diferenças correspondentes ao auxílio-alimentação, ao adicional de insalubridade em grau máximo (40%), ao 13º salário, às férias e ao terço constitucional de férias –  Decisão recorrida que julgou parcialmente o mérito, na forma do art. 356, do Código de Processo Civil, para reconhecer o direito ao recebimento do auxílio-alimentação, afastando o pleito de recebimento do 13º salário e das férias acrescidas do terço constitucional –  Insurgência autoral –  Cabimento –  Aplicação da ressalva contida na tese jurídica firmada pelo Supremo Tribunal Federal, no Tema nº 551 (RE nº 1.066.677) - Autora que foi contratada temporariamente pelo Município por sucessivos períodos, entre os anos de 2012 e 2020 –  Desvirtuamento da contratação temporária pela Administração Pública, em razão de sucessivas e reiteradas renovações e/ou prorrogações –  Precedentes dessa Corte de Justiça –  Decisão reformada para reconhecer o direito da autora/agravante à percepção de férias acrescidas do terço constitucional e do décimo-terceiro salário, pelo período trabalhado, com o pagamento das diferenças, observada a prescrição quinquenal –  Recurso provido.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>78&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17478665" cdForo="0" >
										2310926-30.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17478665" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17478665);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17478665" style="display: none;" >									
	<div id="textAreaDados_17478665" class="mensagemSemFormatacao" >
		
AGRAVO DE INSTRUMENTO &ndash;  Mandado de seguran&ccedil;a &ndash;  Pedido de realiza&ccedil;&atilde;o de prova pr&aacute;tica em concurso p&uacute;blico realizado pela CET &ndash;  Decis&atilde;o que determinou o recolhimento das custas iniciais e indeferiu o pedido de tutela antecipada de urg&ecirc;ncia &ndash;  Irresigna&ccedil;&atilde;o do impetrante &ndash;  Em despacho, foi determinada a intima&ccedil;&atilde;o do recorrente para realizar o recolhimento do preparo &ndash;  Intimado, ele deixou o prazo transcorrer sem o pagamento das custas em refer&ecirc;ncia &ndash;  Aus&ecirc;ncia de requisito extr&iacute;nseco de admissibilidade recursal &ndash;  Deser&ccedil;&atilde;o (artigo 1007, &sect;4&ordm;, do CPC/2015) &ndash;  Recurso n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2310926-30.2023.8.26.0000; Relator (a):&nbsp;Marcos Pimentel Tamassia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;11&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Pimentel Tamassia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO –  Mandado de segurança –  Pedido de realização de prova prática em <em>concurso público</em> realizado pela CET –  Decisão que determinou o recolhimento das custas iniciais e indeferiu o pedido de tutela antecipada de urgência –  Irresignação do impetrante –  Em despacho, foi determinada a intimação do recorrente para realizar o recolhimento do preparo –  Intimado, ele
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>
AGRAVO DE INSTRUMENTO –  Mandado de segurança –  Pedido de realização de prova prática em <em>concurso público</em> realizado pela CET –  Decisão que determinou o recolhimento das custas iniciais e indeferiu o pedido de tutela antecipada de urgência –  Irresignação do impetrante –  Em despacho, foi determinada a intimação do recorrente para realizar o recolhimento do preparo –  Intimado, ele deixou o prazo transcorrer sem o pagamento das custas em referência –  Ausência de requisito extrínseco de admissibilidade recursal –  Deserção (artigo 1007, §4º, do CPC/2015) –  Recurso não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>79&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17478663" cdForo="0" >
										1049674-10.2022.8.26.0114
									</a>
									
									<a class="downloadEmenta" cdAcordao="17478663" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17478663);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17478663" style="display: none;" >									
	<div id="textAreaDados_17478663" class="mensagemSemFormatacao" >
		RECURSO DE APELA&Ccedil;&Atilde;O &ndash;  A&Ccedil;&Atilde;O CIVIL P&Uacute;BLICA &ndash;  Pretens&atilde;o do Minist&eacute;rio P&uacute;blico voltada &agrave; declara&ccedil;&atilde;o de n&atilde;o recep&ccedil;&atilde;o pela CF do Decreto de 09 de novembro de 1970, que criou o cargo comissionado de Procurador Chefe da UNICAMP &ndash;  Senten&ccedil;a que extinguiu o feito sem resolu&ccedil;&atilde;o de m&eacute;rito, com fundamento no art. 485, inc. VI, do CPC &ndash;  Irresigna&ccedil;&atilde;o autoral &ndash;  Impertin&ecirc;ncia &ndash;  A&ccedil;&atilde;o civil p&uacute;blica &eacute; instrumento jur&iacute;dico de poss&iacute;vel manejo a fim de proteger direitos e interesses difusos, coletivos e individuais homog&ecirc;neos &ndash;  Previs&atilde;o no art. 129, inc. III, da CF/88 e regulamentada pela Lei n&ordm; 7.347/1985 &ndash;  No caso dos autos, o pedido formulado na exordial dirigiu-se, t&atilde;o somente, a impugnar os termos da Decreto de 09 de novembro de 1970 e normas subsequentes &ndash;  Em que pese se admita a realiza&ccedil;&atilde;o de controle incidental de constitucionalidade no bojo de ACP, veda-se que a declara&ccedil;&atilde;o de inconstitucionalidade ou de n&atilde;o recep&ccedil;&atilde;o de norma jur&iacute;dica seja seu pedido principal &ndash;  Precedentes &ndash;  Senten&ccedil;a mantida &ndash;  Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1049674-10.2022.8.26.0114; Relator (a):&nbsp;Marcos Pimentel Tamassia; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Campinas -&nbsp;1&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Improbidade Administrativa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Marcos Pimentel Tamassia
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Campinas
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO CIVIL PÚBLICA –  Pretensão do Ministério Público voltada à declaração de não recepção pela CF do Decreto de 09 de novembro de 1970, que criou o cargo comissionado de Procurador Chefe da UNICAMP –  Sentença que extinguiu o feito sem resolução de mérito, com fundamento no art. 485, inc. VI, do CPC –  Irresignação autoral –  Impertinência –  Ação civil pública é
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>RECURSO DE APELAÇÃO –  AÇÃO CIVIL PÚBLICA –  Pretensão do Ministério Público voltada à declaração de não recepção pela CF do Decreto de 09 de novembro de 1970, que criou o cargo comissionado de Procurador Chefe da UNICAMP –  Sentença que extinguiu o feito sem resolução de mérito, com fundamento no art. 485, inc. VI, do CPC –  Irresignação autoral –  Impertinência –  Ação civil pública é instrumento jurídico de possível manejo a fim de proteger direitos e interesses difusos, coletivos e individuais homogêneos –  Previsão no art. 129, inc. III, da CF/88 e regulamentada pela Lei nº 7.347/1985 –  No caso dos autos, o pedido formulado na exordial dirigiu-se, tão somente, a impugnar os termos da Decreto de 09 de novembro de 1970 e normas subsequentes –  Em que pese se admita a realização de controle incidental de constitucionalidade no bojo de ACP, veda-se que a declaração de inconstitucionalidade ou de não recepção de norma jurídica seja seu pedido principal –  Precedentes –  Sentença mantida –  Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>80&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17478542" cdForo="0" >
										0043204-94.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17478542" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17478542);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17478542" style="display: none;" >									
	<div id="textAreaDados_17478542" class="mensagemSemFormatacao" >
		Conflito negativo de compet&ecirc;ncia. Apela&ccedil;&atilde;o originariamente distribu&iacute;da por preven&ccedil;&atilde;o &agrave; colenda 2&ordf; C&acirc;mara de Direito P&uacute;blico, a qual determinou a redistribui&ccedil;&atilde;o a uma das c&acirc;maras com compet&ecirc;ncia preferencial para as a&ccedil;&otilde;es relativas a tributos municipais. Suscita&ccedil;&atilde;o, ent&atilde;o, de conflito pela colenda 18&ordf; C&acirc;mara de Direito P&uacute;blico. Admissibilidade. Causa de pedir e pedido que n&atilde;o tratam de mat&eacute;ria tribut&aacute;ria. Pretens&atilde;o do autor tendente &agrave; declara&ccedil;&atilde;o de nulidade de cl&aacute;usulas e disposi&ccedil;&otilde;es de conv&ecirc;nio pelo qual admitida compensa&ccedil;&atilde;o dos valores de contribui&ccedil;&atilde;o p&uacute;blica de ilumina&ccedil;&atilde;o arrecadados por concession&aacute;rias com d&iacute;vidas do munic&iacute;pio, bem como remunera&ccedil;&atilde;o dessa empresa em virtude da realiza&ccedil;&atilde;o da cobran&ccedil;a desse tributo. Conflito, assim, que se julga procedente. Compet&ecirc;ncia da colenda C&acirc;mara suscitada, portanto. &nbsp;<br><br>(TJSP; &nbsp;Conflito de compet&ecirc;ncia c&iacute;vel 0043204-94.2023.8.26.0000; Relator (a):&nbsp;Encinas Manfr&eacute;; &Oacute;rg&atilde;o Julgador: Turma Especial - Publico; Foro de Cunha -&nbsp;Vara &Uacute;nica; Data do Julgamento: 09/01/2024; Data de Registro: 09/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Conflito de competência cível / Contribuição de Iluminação Pública											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Encinas Manfré
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cunha
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									Turma Especial - Publico
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									09/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Conflito negativo de competência. Apelação originariamente distribuída por prevenção à colenda 2ª Câmara de Direito Público, a qual determinou a redistribuição a uma das câmaras com competência preferencial para as ações relativas a tributos municipais. Suscitação, então, de conflito pela colenda 18ª Câmara de Direito Público. Admissibilidade. Causa de pedir e pedido que não tratam de matéria
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Conflito negativo de competência. Apelação originariamente distribuída por prevenção à colenda 2ª Câmara de Direito Público, a qual determinou a redistribuição a uma das câmaras com competência preferencial para as ações relativas a tributos municipais. Suscitação, então, de conflito pela colenda 18ª Câmara de Direito Público. Admissibilidade. Causa de pedir e pedido que não tratam de matéria tributária. Pretensão do autor tendente à declaração de nulidade de cláusulas e disposições de convênio pelo qual admitida compensação dos valores de contribuição pública de iluminação arrecadados por concessionárias com dívidas do município, bem como remuneração dessa empresa em virtude da realização da cobrança desse tributo. Conflito, assim, que se julga procedente. Competência da colenda Câmara suscitada, portanto. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="provido">
									<label for="ckTermo2">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Sentença">
									<label for="ckTermo3">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="público">
									<label for="ckTermo5">
										público
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="cargo">
									<label for="ckTermo6">
										cargo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="concurso">
									<label for="ckTermo7">
										concurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Precedentes">
									<label for="ckTermo8">
										Precedentes
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="PÚBLICO">
									<label for="ckTermo9">
										PÚBLICO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Tema">
									<label for="ckTermo10">
										Tema
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="APELAÇÃO">
									<label for="ckTermo11">
										APELAÇÃO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="julgamento">
									<label for="ckTermo12">
										julgamento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="administrativo">
									<label for="ckTermo13">
										administrativo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="decisão">
									<label for="ckTermo14">
										decisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="recurso">
									<label for="ckTermo15">
										recurso
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				61 a 80
			</strong>
			de 99
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A3" title="Página anterior">
				&lt;
			</a>
		

		
		
			
				
					
				
				
			
		

		
		
		
			
				
				
					<a name="A1" style="padding-left:4px" >
						1
					</a>
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						4
					</span>
				
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A5" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
