







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(99)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="99" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>21&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17488668" cdForo="0" >
										0046389-43.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17488668" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17488668);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17488668" style="display: none;" >									
	<div id="textAreaDados_17488668" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o ordin&aacute;ria. Concurso p&uacute;blico. Redistribui&ccedil;&atilde;o dos autos ao Juizado Especial. Insurg&ecirc;ncia cab&iacute;vel. Prova pericial j&aacute; requerida, e, ao menos neste passo procedimental, e em tese, pertinente &agrave; composi&ccedil;&atilde;o da lide. Incompatibilidade com o rito do Juizado Especial da Fazenda P&uacute;blica. Mitiga&ccedil;&atilde;o do rol taxativo do art. 1.015 do C&oacute;digo de Processo Civil. Recurso provido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 0046389-43.2023.8.26.0000; Relator (a):&nbsp;Borelli Thomaz; &Oacute;rg&atilde;o Julgador: 13&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;4&ordf; Vara do Juizado Especial da Fazenda P&uacute;blica da Capital; Data do Julgamento: 15/01/2024; Data de Registro: 15/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Borelli Thomaz
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									13ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									15/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									15/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17488668" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação ordinária. <em>Concurso público</em>. Redistribuição dos autos ao Juizado Especial. Insurgência cabível. Prova pericial já requerida, e, ao menos neste passo procedimental, e em tese, pertinente à composição da lide. Incompatibilidade com o rito do Juizado Especial da Fazenda Pública. Mitigação do rol taxativo do art. 1.015 do Código de Processo Civil. Recurso provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>22&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17488075" cdForo="0" >
										1009851-29.2018.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="17488075" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17488075);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17488075" style="display: none;" >									
	<div id="textAreaDados_17488075" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. A&Ccedil;&Atilde;O CIVIL P&Uacute;BLICA. PRESTA&Ccedil;&Atilde;O DE SERVI&Ccedil;O P&Uacute;BLICO. ATENDIMENTO M&Eacute;DICO HOSPITALAR. DIREITO &Agrave; SA&Uacute;DE. Recurso tirado contra senten&ccedil;a que julgou procedente o pedido em ordem a condenar o ente municipal ao incremento do quadro funcional de profissionais de sa&uacute;de para alcan&ccedil;ar o n&uacute;mero indicado pelos conselhos de classe (CRM e COREN), bem assim ado&ccedil;&atilde;o de certos equipamentos e procedimentos no servi&ccedil;o de urg&ecirc;ncia e emerg&ecirc;ncia. 
1. Indicada perda de objeto n&atilde;o aferida. Provid&ecirc;ncias adotadas pelo requerido que s&atilde;o havidas como cumprimento de precedente medida de tutoria provis&oacute;ria deferida na causa. Chamamento p&uacute;blico para trespasse do servi&ccedil;o, ademais, que n&atilde;o desonera o ente municipal da titularidade do servi&ccedil;o prestado, pelo qual seguir&aacute; respondendo.
2. &Eacute; poder-dever do munic&iacute;pio zelar pela eficiente presta&ccedil;&atilde;o do essencial servi&ccedil;o de sa&uacute;de, municiando os equipamentos voltados &agrave; presta&ccedil;&atilde;o desse mister de quadro funcional adequado ao atendimento da demanda. Trata-se de poder-dever que, conquanto compreenda inafast&aacute;vel margem de discricionariedade quanto aos meios, encerra n&iacute;tida vincula&ccedil;&atilde;o quanto aos fins, t&atilde;o sujeita &agrave; sindicabilidade judicial quanto qualquer outro ato vinculado. &Eacute; dizer, cabe ao Munic&iacute;pio proceder vinculadamente &agrave; adequada estrutura&ccedil;&atilde;o funcional dos estabelecimentos de sa&uacute;de, ainda que se lhe reconhe&ccedil;a certa margem de discricionariedade na elei&ccedil;&atilde;o dos meios adequados &agrave; consecu&ccedil;&atilde;o dessa finalidade. Intelig&ecirc;ncia do Tema 698 do STF, segundo o qual &quot;No caso de servi&ccedil;os de sa&uacute;de, o d&eacute;ficit de profissionais pode ser suprido por concurso p&uacute;blico ou, por exemplo, pelo remanejamento de recursos humanos e pela contrata&ccedil;&atilde;o de organiza&ccedil;&otilde;es sociais (OS) e organiza&ccedil;&otilde;es da sociedade civil de interesse p&uacute;blico (OSCIP)&quot;. Parcial provimento do apelo em ordem a demarcar a condena&ccedil;&atilde;o do munic&iacute;pio &agrave; obriga&ccedil;&atilde;o de apresenta&ccedil;&atilde;o e consecu&ccedil;&atilde;o de plano que venha a indicar os meios pelos quais ser&aacute; alcan&ccedil;ado o devido incremento no quadro dos profissionais da &aacute;rea de sa&uacute;de e a ado&ccedil;&atilde;o dos procedimentos pr&oacute;prios ao servi&ccedil;o de urg&ecirc;ncia e emerg&ecirc;ncia.
3. Pagamento de custas e despesas processuais imputados &agrave; pessoa pol&iacute;tica. Inadmissibilidade. Exegese do art. 18, da Lei 7.347/85, aplicado por simetria.  &quot;(...) Descabe a condena&ccedil;&atilde;o em honor&aacute;rios advocat&iacute;cios da parte requerida em a&ccedil;&atilde;o civil p&uacute;blica, quando inexistente m&aacute;-f&eacute;, de igual sorte como ocorre com a parte autora, por for&ccedil;a da aplica&ccedil;&atilde;o do art. 18 da Lei n. 7.347/1985&quot; (EAREsp. n&ordm; 962.250/SP, Rel. Min. Og Fernandes, j. em 15/08/2018). 
4. Recurso parcialmente provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1009851-29.2018.8.26.0127; Relator (a):&nbsp;M&aacute;rcio Kammer de Lima; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Carapicu&iacute;ba -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 13/01/2024; Data de Registro: 13/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Hospitais e Outras Unidades de Saúde											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Kammer de Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. AÇÃO CIVIL PÚBLICA. PRESTAÇÃO DE SERVIÇO PÚBLICO. ATENDIMENTO MÉDICO HOSPITALAR. DIREITO À SAÚDE. Recurso tirado contra sentença que julgou procedente o pedido em ordem a condenar o ente municipal ao incremento do quadro funcional de profissionais de saúde para alcançar o número indicado pelos conselhos de classe (CRM e COREN), bem assim adoção de certos equipamentos e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. AÇÃO CIVIL PÚBLICA. PRESTAÇÃO DE SERVIÇO PÚBLICO. ATENDIMENTO MÉDICO HOSPITALAR. DIREITO À SAÚDE. Recurso tirado contra sentença que julgou procedente o pedido em ordem a condenar o ente municipal ao incremento do quadro funcional de profissionais de saúde para alcançar o número indicado pelos conselhos de classe (CRM e COREN), bem assim adoção de certos equipamentos e procedimentos no serviço de urgência e emergência. 
1. Indicada perda de objeto não aferida. Providências adotadas pelo requerido que são havidas como cumprimento de precedente medida de tutoria provisória deferida na causa. Chamamento público para trespasse do serviço, ademais, que não desonera o ente municipal da titularidade do serviço prestado, pelo qual seguirá respondendo.
2. É poder-dever do município zelar pela eficiente prestação do essencial serviço de saúde, municiando os equipamentos voltados à prestação desse mister de quadro funcional adequado ao atendimento da demanda. Trata-se de poder-dever que, conquanto compreenda inafastável margem de discricionariedade quanto aos meios, encerra nítida vinculação quanto aos fins, tão sujeita à sindicabilidade judicial quanto qualquer outro ato vinculado. É dizer, cabe ao Município proceder vinculadamente à adequada estruturação funcional dos estabelecimentos de saúde, ainda que se lhe reconheça certa margem de discricionariedade na eleição dos meios adequados à consecução dessa finalidade. Inteligência do Tema 698 do STF, segundo o qual "No caso de serviços de saúde, o déficit de profissionais pode ser suprido por <em>concurso público</em> ou, por exemplo, pelo remanejamento de recursos humanos e pela contratação de organizações sociais (OS) e organizações da sociedade civil de interesse público (OSCIP)". Parcial provimento do apelo em ordem a demarcar a condenação do município à obrigação de apresentação e consecução de plano que venha a indicar os meios pelos quais será alcançado o devido incremento no quadro dos profissionais da área de saúde e a adoção dos procedimentos próprios ao serviço de urgência e emergência.
3. Pagamento de custas e despesas processuais imputados à pessoa política. Inadmissibilidade. Exegese do art. 18, da Lei 7.347/85, aplicado por simetria.  "(...) Descabe a condenação em honorários advocatícios da parte requerida em ação civil pública, quando inexistente má-fé, de igual sorte como ocorre com a parte autora, por força da aplicação do art. 18 da Lei n. 7.347/1985" (EAREsp. nº 962.250/SP, Rel. Min. Og Fernandes, j. em 15/08/2018). 
4. Recurso parcialmente provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>23&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17488042" cdForo="0" >
										2036195-47.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17488042" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17488042);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17488042" style="display: none;" >									
	<div id="textAreaDados_17488042" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTEN&Ccedil;A. SERVIDORES P&Uacute;BLICOS DO MUNIC&Iacute;PIO DE S&Atilde;O PAULO. REAJUSTE REFERENTE AO M&Ecirc;S DE FEVEREIRO DE 1995. LEIS MUNCIPAIS n&ordm; 10.688/88 e 10.722/89. Recurso tirado contra decis&atilde;o que fixou o prazo de 10 dias para o cumprimento integral de obriga&ccedil;&atilde;o de fazer, sob pena de multa di&aacute;ria de R$ 500,00 at&eacute; o limite de 120 dias.  Limites objetivos da coisa julgada que n&atilde;o alcan&ccedil;am os cargos ocupados por alguns dos exequentes ap&oacute;s fevereiro de 1995. Quebra do v&iacute;nculo funcional. Parcela dos exequentes que experimentou reenquadramento funcional e reajuste de padr&atilde;o de vencimentos com resultado superior ao que lhe reservou a a&ccedil;&atilde;o judicial. Inadmiss&iacute;vel incid&ecirc;ncia dos reajustes sobre vantagem de ordem pessoal. Inexequibilidade do t&iacute;tulo executivo. Precedentes. Desfecho adotado na origem que comporta reforma para extin&ccedil;&atilde;o do cumprimento do julgado. RECURSO PROVIDO. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2036195-47.2023.8.26.0000; Relator (a):&nbsp;M&aacute;rcio Kammer de Lima; &Oacute;rg&atilde;o Julgador: 6&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;5&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 13/01/2024; Data de Registro: 13/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Reajustes de Remuneração, Proventos ou Pensão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Kammer de Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									6ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									13/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									13/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. SERVIDORES PÚBLICOS DO MUNICÍPIO DE SÃO PAULO. REAJUSTE REFERENTE AO MÊS DE FEVEREIRO DE 1995. LEIS MUNCIPAIS nº 10.688/88 e 10.722/89. Recurso tirado contra decisão que fixou o prazo de 10 dias para o cumprimento integral de obrigação de fazer, sob pena de multa diária de R$ 500,00 até o limite de 120 dias.  Limites objetivos da coisa julgada que
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. CUMPRIMENTO DE SENTENÇA. SERVIDORES PÚBLICOS DO MUNICÍPIO DE SÃO PAULO. REAJUSTE REFERENTE AO MÊS DE FEVEREIRO DE 1995. LEIS MUNCIPAIS nº 10.688/88 e 10.722/89. Recurso tirado contra decisão que fixou o prazo de 10 dias para o cumprimento integral de obrigação de fazer, sob pena de multa diária de R$ 500,00 até o limite de 120 dias.  Limites objetivos da coisa julgada que não alcançam os cargos ocupados por alguns dos exequentes após fevereiro de 1995. Quebra do vínculo funcional. Parcela dos exequentes que experimentou reenquadramento funcional e reajuste de padrão de vencimentos com resultado superior ao que lhe reservou a ação judicial. Inadmissível incidência dos reajustes sobre vantagem de ordem pessoal. Inexequibilidade do título executivo. Precedentes. Desfecho adotado na origem que comporta reforma para extinção do cumprimento do julgado. RECURSO PROVIDO. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>24&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17487322" cdForo="0" >
										1007309-62.2023.8.26.0127
									</a>
									
									<a class="downloadEmenta" cdAcordao="17487322" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17487322);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17487322" style="display: none;" >									
	<div id="textAreaDados_17487322" class="mensagemSemFormatacao" >
		REEXAME NECESS&Aacute;RIO - MANDADO DE SEGURAN&Ccedil;A - CONCURSO P&Uacute;BLICO - Pedido de reposicionamento da classifica&ccedil;&atilde;o do candidato aprovado para posterior convoca&ccedil;&atilde;o, na lista de classificados no concurso p&uacute;blico &ndash;  Possibilidade - Aus&ecirc;ncia de motivos para o indeferimento do pedido - Inexist&ecirc;ncia de preju&iacute;zos &agrave; Administra&ccedil;&atilde;o P&uacute;blica ou aos demais candidatos aprovados - Acolhimento da pretens&atilde;o que condiz com a concretiza&ccedil;&atilde;o do princ&iacute;pio da efici&ecirc;ncia, previsto no artigo 37, caput, da Constitui&ccedil;&atilde;o Federal &ndash;  Precedentes - Senten&ccedil;a mantida - Reexame necess&aacute;rio desprovido. &nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 1007309-62.2023.8.26.0127; Relator (a):&nbsp;Bandeira Lins; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Carapicu&iacute;ba -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Classificação e/ou Preterição											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bandeira Lins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Carapicuíba
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REEXAME NECESSÁRIO - MANDADO DE SEGURANÇA - <em>CONCURSO PÚBLICO</em> - Pedido de reposicionamento da classificação do candidato aprovado para posterior convocação, na lista de classificados no <em>concurso público</em> –  Possibilidade - Ausência de motivos para o indeferimento do pedido - Inexistência de prejuízos à Administração Pública ou aos demais candidatos aprovados - Acolhimento da
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REEXAME NECESSÁRIO - MANDADO DE SEGURANÇA - <em>CONCURSO PÚBLICO</em> - Pedido de reposicionamento da classificação do candidato aprovado para posterior convocação, na lista de classificados no <em>concurso público</em> –  Possibilidade - Ausência de motivos para o indeferimento do pedido - Inexistência de prejuízos à Administração Pública ou aos demais candidatos aprovados - Acolhimento da pretensão que condiz com a concretização do princípio da eficiência, previsto no artigo 37, caput, da Constituição Federal –  Precedentes - Sentença mantida - Reexame necessário desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>25&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17487304" cdForo="0" >
										1058056-15.2021.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17487304" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17487304);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17487304" style="display: none;" >									
	<div id="textAreaDados_17487304" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;  A&Ccedil;&Atilde;O ANULAT&Oacute;RIA DE ATO ADMINISTRATIVO &ndash;  CONCURSO P&Uacute;BLICO &ndash;  POL&Iacute;CIA MILITAR &ndash;  REPROVA&Ccedil;&Atilde;O EM EXAME PSICOL&Oacute;GICO &ndash;  Senten&ccedil;a de improced&ecirc;ncia &ndash;  Pretens&atilde;o de anula&ccedil;&atilde;o &ndash;  Inadmissibilidade - Prerrogativa do Juiz de&nbsp;&nbsp;julgar antecipadamente o feito, caso julgue evidente a presen&ccedil;a de elementos suficientes &agrave; forma&ccedil;&atilde;o de seu convencimento, nos termos dos artigos 370 e 371, do C&oacute;digo de Processo Civil - Laudo oficial que, por se tratar de documento emanado por &Oacute;rg&atilde;o P&uacute;blico, n&atilde;o acarreta preclus&atilde;o em sua produ&ccedil;&atilde;o, reputando-se, ainda, veraz seu conte&uacute;do, n&atilde;o se podendo questionar sua objetividade ante a legitimidade da Banca Examinadora composta exclusivamente por profissionais com registro v&aacute;lido no CRP-SP &ndash;  Impossibilidade de se determinar nova prova pericial, a qual n&atilde;o poderia ser produzida fora do certame, em preju&iacute;zo da isonomia dos demais candidatos &ndash;  Impossibilidade, ainda,  de cotejo com laudo pericial particular por ofensa ao princ&iacute;pio da isonomia - A previs&atilde;o de exame psicol&oacute;gico na Lei Estadual n. 10.123/68 e na Lei Complementar Estadual n. 1.291/2016 oferece amparo &agrave; disposi&ccedil;&atilde;o relativa &agrave; avalia&ccedil;&atilde;o  &ndash;  A ado&ccedil;&atilde;o de crit&eacute;rios objetivos na referida fase do concurso p&uacute;blico legitimam seu resultado &ndash;  Senten&ccedil;a mantida - Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1058056-15.2021.8.26.0053; Relator (a):&nbsp;Bandeira Lins; &Oacute;rg&atilde;o Julgador: 8&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;9&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Exame Psicotécnico / Psiquiátrico											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Bandeira Lins
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									8ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO ANULATÓRIA DE ATO ADMINISTRATIVO –  <em>CONCURSO PÚBLICO</em> –  POLÍCIA MILITAR –  REPROVAÇÃO EM EXAME PSICOLÓGICO –  Sentença de improcedência –  Pretensão de anulação –  Inadmissibilidade - Prerrogativa do Juiz de  julgar antecipadamente o feito, caso julgue evidente a presença de elementos suficientes à formação de seu convencimento, nos termos dos artigos 370 e 371, do
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –  AÇÃO ANULATÓRIA DE ATO ADMINISTRATIVO –  <em>CONCURSO PÚBLICO</em> –  POLÍCIA MILITAR –  REPROVAÇÃO EM EXAME PSICOLÓGICO –  Sentença de improcedência –  Pretensão de anulação –  Inadmissibilidade - Prerrogativa do Juiz de  julgar antecipadamente o feito, caso julgue evidente a presença de elementos suficientes à formação de seu convencimento, nos termos dos artigos 370 e 371, do Código de Processo Civil - Laudo oficial que, por se tratar de documento emanado por Órgão Público, não acarreta preclusão em sua produção, reputando-se, ainda, veraz seu conteúdo, não se podendo questionar sua objetividade ante a legitimidade da Banca Examinadora composta exclusivamente por profissionais com registro válido no CRP-SP –  Impossibilidade de se determinar nova prova pericial, a qual não poderia ser produzida fora do certame, em prejuízo da isonomia dos demais candidatos –  Impossibilidade, ainda,  de cotejo com laudo pericial particular por ofensa ao princípio da isonomia - A previsão de exame psicológico na Lei Estadual n. 10.123/68 e na Lei Complementar Estadual n. 1.291/2016 oferece amparo à disposição relativa à avaliação  –  A adoção de critérios objetivos na referida fase do <em>concurso público</em> legitimam seu resultado –  Sentença mantida - Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>26&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17487024" cdForo="0" >
										1001597-88.2023.8.26.0128
									</a>
									
									<a class="downloadEmenta" cdAcordao="17487024" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17487024);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17487024" style="display: none;" >									
	<div id="textAreaDados_17487024" class="mensagemSemFormatacao" >
		REMESSA NECESS&Aacute;RIA &ndash; MANDADO DE SEGURAN&Ccedil;A &ndash; MAGIST&Eacute;RIO DA SECRETARIA DE EDUCA&Ccedil;&Atilde;O MUNICIPAL &ndash; DESVIO DE FUN&Ccedil;&Atilde;O &ndash; Professora do Quadro do Magist&eacute;rio da Secretaria de Estado da Educa&ccedil;&atilde;o do ensino municipal fundamental designada para o ensino municipal infantil &ndash; Inadmissibilidade &ndash; Manuten&ccedil;&atilde;o da r. senten&ccedil;a que concedeu a seguran&ccedil;a &ndash; Em que pese a alega&ccedil;&atilde;o do Munic&iacute;pio no sentido de que a Educa&ccedil;&atilde;o b&aacute;sica compreenderia tamb&eacute;m a educa&ccedil;&atilde;o infantil, nota-se que, no regramento local da mat&eacute;ria, h&aacute; distin&ccedil;&atilde;o entre os cargos, com previs&atilde;o de Diretor de Escola de Educa&ccedil;&atilde;o Infantil e Diretor de Escola de Ensino Fundamental &ndash; Portaria que extrapolou os limites impostos pela LC n&ordm; 103/2011 do Munic&iacute;pio de Cardoso &ndash; Precedente semelhante deste E. TJSP &ndash; Ratifica&ccedil;&atilde;o do m&eacute;rito da senten&ccedil;a de proced&ecirc;ncia (art. 252 do Regimento Interno/2009) &ndash; Negado provimento ao reexame necess&aacute;rio. &nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 1001597-88.2023.8.26.0128; Relator (a):&nbsp;Ponte Neto; &Oacute;rg&atilde;o Julgador: 9&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Cardoso -&nbsp;Vara &Uacute;nica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Atos Administrativos											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ponte Neto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Cardoso
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									9ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>REMESSA NECESSÁRIA – MANDADO DE SEGURANÇA – MAGISTÉRIO DA SECRETARIA DE EDUCAÇÃO MUNICIPAL – DESVIO DE FUNÇÃO – Professora do Quadro do Magistério da Secretaria de Estado da Educação do ensino municipal fundamental designada para o ensino municipal infantil – Inadmissibilidade – Manutenção da r. sentença que concedeu a segurança – Em que pese a alegação do Município no sentido de que a Educação
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>REMESSA NECESSÁRIA – MANDADO DE SEGURANÇA – MAGISTÉRIO DA SECRETARIA DE EDUCAÇÃO MUNICIPAL – DESVIO DE FUNÇÃO – Professora do Quadro do Magistério da Secretaria de Estado da Educação do ensino municipal fundamental designada para o ensino municipal infantil – Inadmissibilidade – Manutenção da r. sentença que concedeu a segurança – Em que pese a alegação do Município no sentido de que a Educação básica compreenderia também a educação infantil, nota-se que, no regramento local da matéria, há distinção entre os cargos, com previsão de Diretor de Escola de Educação Infantil e Diretor de Escola de Ensino Fundamental – Portaria que extrapolou os limites impostos pela LC nº 103/2011 do Município de Cardoso – Precedente semelhante deste E. TJSP – Ratificação do mérito da sentença de procedência (art. 252 do Regimento Interno/2009) – Negado provimento ao reexame necessário. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>27&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486884" cdForo="0" >
										2266484-13.2022.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486884" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486884);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486884" style="display: none;" >									
	<div id="textAreaDados_17486884" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  Execu&ccedil;&atilde;o de t&iacute;tulo extrajudicial &ndash;  Executados que silenciaram e n&atilde;o atenderam intima&ccedil;&atilde;o para indicar seu endere&ccedil;o atualizado &ndash;  Decis&atilde;o agravada que majorou multa anteriormente aplicada e, ainda, suspendeu a carteira nacional de habilita&ccedil;&atilde;o &ndash;  CNH &ndash;  dos executados &ndash;  Impossibilidade, no caso concreto &ndash;  Exist&ecirc;ncia de 03 (tr&ecirc;s) certid&otilde;es do Oficial de Justi&ccedil;a nos autos, em 23/09/2021, 09/03/2022 e 22/06/2023, tendo os executados sido encontrados no endere&ccedil;o que declinaram nos autos em duas oportunidades, em setembro de 2021 e em junho de 2023 &ndash;  Caracteriza&ccedil;&atilde;o, no m&iacute;nimo, de fundada d&uacute;vida acerca da falta de colabora&ccedil;&atilde;o dos executados em indicar seu endere&ccedil;o atualizado &ndash;  Inexist&ecirc;ncia de raz&atilde;o para majora&ccedil;&atilde;o da multa j&aacute; aplicada &ndash;  Impossibilidade, ainda, de aplica&ccedil;&atilde;o de medidas executivas at&iacute;picas que, embora constitucionais, nos termos do recente julgamento da ADI 5941 pelo STF, devem obedecer aos princ&iacute;pios da razoabilidade e da proporcionalidade, tendo cabimento apenas no caso em que a parte executada, de forma deliberada e consciente, tendo condi&ccedil;&otilde;es de honrar sua obriga&ccedil;&atilde;o, ainda que em parte, busca impedir a efetividade do provimento jurisdicional executivo, ocultando bens ou mesmo opondo reiterada, abusiva e injustificada resist&ecirc;ncia &agrave; satisfa&ccedil;&atilde;o do direito do exequente &ndash;  Descabimento de tais medidas alternativas quando se tratar de mero inadimplemento por inexist&ecirc;ncia de inexist&ecirc;ncia de patrim&ocirc;nio apto a quitar o d&eacute;bito &ndash;  Precedentes do STJ e deste Tribunal de Justi&ccedil;a &ndash;  Decis&atilde;o reformada.

D&aacute;-se provimento ao recurso.  &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2266484-13.2022.8.26.0000; Relator (a):&nbsp;Sidney Braga; &Oacute;rg&atilde;o Julgador: 24&ordf; C&acirc;mara de Direito Privado; Foro Regional XI - Pinheiros -&nbsp;4&ordf; Vara C&iacute;vel; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Espécies de Títulos de Crédito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Sidney Braga
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									24ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Execução de título extrajudicial –  Executados que silenciaram e não atenderam intimação para indicar seu endereço atualizado –  Decisão agravada que majorou multa anteriormente aplicada e, ainda, suspendeu a carteira nacional de habilitação –  CNH –  dos executados –  Impossibilidade, no caso concreto –  Existência de 03 (três) certidões do Oficial de Justiça nos autos,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Execução de título extrajudicial –  Executados que silenciaram e não atenderam intimação para indicar seu endereço atualizado –  Decisão agravada que majorou multa anteriormente aplicada e, ainda, suspendeu a carteira nacional de habilitação –  CNH –  dos executados –  Impossibilidade, no caso concreto –  Existência de 03 (três) certidões do Oficial de Justiça nos autos, em 23/09/2021, 09/03/2022 e 22/06/2023, tendo os executados sido encontrados no endereço que declinaram nos autos em duas oportunidades, em setembro de 2021 e em junho de 2023 –  Caracterização, no mínimo, de fundada dúvida acerca da falta de colaboração dos executados em indicar seu endereço atualizado –  Inexistência de razão para majoração da multa já aplicada –  Impossibilidade, ainda, de aplicação de medidas executivas atípicas que, embora constitucionais, nos termos do recente julgamento da ADI 5941 pelo STF, devem obedecer aos princípios da razoabilidade e da proporcionalidade, tendo cabimento apenas no caso em que a parte executada, de forma deliberada e consciente, tendo condições de honrar sua obrigação, ainda que em parte, busca impedir a efetividade do provimento jurisdicional executivo, ocultando bens ou mesmo opondo reiterada, abusiva e injustificada resistência à satisfação do direito do exequente –  Descabimento de tais medidas alternativas quando se tratar de mero inadimplemento por inexistência de inexistência de patrimônio apto a quitar o débito –  Precedentes do STJ e deste Tribunal de Justiça –  Decisão reformada.

Dá-se provimento ao recurso.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>28&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486465" cdForo="0" >
										1044407-12.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486465" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486465);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486465" style="display: none;" >									
	<div id="textAreaDados_17486465" class="mensagemSemFormatacao" >
		CONCURSO DE SOLDADO DA POL&Iacute;CIA MILITAR 2&ordf; CLASSE &ndash;  EDITAL DP 1/321/21 &ndash;  REPROVA&Ccedil;&Atilde;O NO EXAME PSICOL&Oacute;GICO.

PRELIMINAR &ndash;  Cerceamento de defesa &ndash;  Indeferimento de prova pericial &ndash;  Novo exame psicol&oacute;gico &ndash;  Impossibilidade &ndash;  Laudo pericial produzido na esfera administrativa que &eacute; v&aacute;lido &ndash;  Entendimento firmado pelo E. STF no sentido de que &eacute; inadmiss&iacute;vel a revis&atilde;o de resultado de prova de concurso p&uacute;blico &ndash;  Viola&ccedil;&atilde;o do princ&iacute;pio de igualdade entre os candidatos &ndash;  Preliminar rejeitada.

M&Eacute;RITO &ndash;  Admiss&atilde;o de Soldados PM regida por diplomas legais que instituem como condi&ccedil;&atilde;o do concurso a aprova&ccedil;&atilde;o em exame psicot&eacute;cnico &ndash;  Teste psicol&oacute;gico objetivo e realizado conforme os ditames legais &ndash;  Regularidade da previs&atilde;o do edital &ndash;  Edital que prev&ecirc; tamb&eacute;m a possibilidade de recurso, mas limita o prazo ao mesmo prazo para conhecer os motivos da inaptid&atilde;o &ndash;  Situa&ccedil;&atilde;o que impede o recurso e limita a defesa do interessado &ndash;  Pedido acolhido apenas para viabilizar o recurso administrativo &ndash;  Senten&ccedil;a reformada.

APELO PROVIDO EM PARTE.&nbsp;
&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1044407-12.2023.8.26.0053; Relator (a):&nbsp;Maria Fernanda de Toledo Rodovalho; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Fernanda de Toledo Rodovalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>CONCURSO DE SOLDADO DA POLÍCIA MILITAR 2ª CLASSE –  EDITAL DP 1/321/21 –  REPROVAÇÃO NO EXAME PSICOLÓGICO.

PRELIMINAR –  Cerceamento de defesa –  Indeferimento de prova pericial –  Novo exame psicológico –  Impossibilidade –  Laudo pericial produzido na esfera administrativa que é válido –  Entendimento firmado pelo E. STF no sentido de que é inadmissível a revisão de resultado de prova de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>CONCURSO DE SOLDADO DA POLÍCIA MILITAR 2ª CLASSE –  EDITAL DP 1/321/21 –  REPROVAÇÃO NO EXAME PSICOLÓGICO.

PRELIMINAR –  Cerceamento de defesa –  Indeferimento de prova pericial –  Novo exame psicológico –  Impossibilidade –  Laudo pericial produzido na esfera administrativa que é válido –  Entendimento firmado pelo E. STF no sentido de que é inadmissível a revisão de resultado de prova de <em>concurso público</em> –  Violação do princípio de igualdade entre os candidatos –  Preliminar rejeitada.

MÉRITO –  Admissão de Soldados PM regida por diplomas legais que instituem como condição do concurso a aprovação em exame psicotécnico –  Teste psicológico objetivo e realizado conforme os ditames legais –  Regularidade da previsão do edital –  Edital que prevê também a possibilidade de recurso, mas limita o prazo ao mesmo prazo para conhecer os motivos da inaptidão –  Situação que impede o recurso e limita a defesa do interessado –  Pedido acolhido apenas para viabilizar o recurso administrativo –  Sentença reformada.

APELO PROVIDO EM PARTE. 
								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>29&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486913" cdForo="0" >
										1072459-57.2019.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486913" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486913);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486913" style="display: none;" >									
	<div id="textAreaDados_17486913" class="mensagemSemFormatacao" >
		Embargos de declara&ccedil;&atilde;o &ndash;  V&iacute;cios: contradi&ccedil;&atilde;o e omiss&atilde;o &ndash;  N&atilde;o acolhimento &ndash;  Ac&oacute;rd&atilde;o guerreado que se mostrou completo e claro &ndash;  Insatisfa&ccedil;&atilde;o com o resultado desfavor&aacute;vel que n&atilde;o pode ser alterado pela via eleita &ndash;  Embargos de declara&ccedil;&atilde;o rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1072459-57.2019.8.26.0053; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;11&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Reintegração											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17486913" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de declaração –  Vícios: contradição e omissão –  Não acolhimento –  Acórdão guerreado que se mostrou completo e claro –  Insatisfação com o resultado desfavorável que não pode ser alterado pela via eleita –  Embargos de declaração rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>30&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486893" cdForo="0" >
										1004386-53.2022.8.26.0368
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486893" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486893);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486893" style="display: none;" >									
	<div id="textAreaDados_17486893" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Servidora p&uacute;blica municipal &ndash;  Monte Alto &ndash;  Pretende-se a reintegra&ccedil;&atilde;o no cargo em fun&ccedil;&otilde;es readaptadas, bem como o pagamento de indeniza&ccedil;&atilde;o por dano moral, posto considerar ilegal o ato administrativo exonerat&oacute;rio em raz&atilde;o da inobserv&acirc;ncia do procedimento disposto na Lei Complementar Municipal n&ordm; 319/11 &ndash;  N&atilde;o acolhimento &ndash;  Do apurado nos autos percebe-se que a extin&ccedil;&atilde;o do v&iacute;nculo empregat&iacute;cio se deu por aposentadoria concedida pelo Regime Geral da Previd&ecirc;ncia Social &ndash;  A vac&acirc;ncia &eacute; consequ&ecirc;ncia inexor&aacute;vel do ato de aposentadoria, isto &eacute;, apenas um efeito jur&iacute;dico da op&ccedil;&atilde;o do servidor, que passa para a inatividade em raz&atilde;o da aposentadoria concedida pelo INSS &ndash;  Aplic&aacute;vel o contido no art. 83, VI, da LCM n&ordm; 1.860/94 &ndash;  Tese fixada no Tema n&ordm; 1150 do STF aplic&aacute;vel na hip&oacute;tese dos autos &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004386-53.2022.8.26.0368; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Monte Alto -&nbsp;3&ordf; Vara; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Readaptação											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Monte Alto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  Servidora pública municipal –  Monte Alto –  Pretende-se a reintegração no cargo em funções readaptadas, bem como o pagamento de indenização por dano moral, posto considerar ilegal o ato administrativo exoneratório em razão da inobservância do procedimento disposto na Lei Complementar Municipal nº 319/11 –  Não acolhimento –  Do apurado nos autos percebe-se que a extinção do vínculo
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  Servidora pública municipal –  Monte Alto –  Pretende-se a reintegração no cargo em funções readaptadas, bem como o pagamento de indenização por dano moral, posto considerar ilegal o ato administrativo exoneratório em razão da inobservância do procedimento disposto na Lei Complementar Municipal nº 319/11 –  Não acolhimento –  Do apurado nos autos percebe-se que a extinção do vínculo empregatício se deu por aposentadoria concedida pelo Regime Geral da Previdência Social –  A vacância é consequência inexorável do ato de aposentadoria, isto é, apenas um efeito jurídico da opção do servidor, que passa para a inatividade em razão da aposentadoria concedida pelo INSS –  Aplicável o contido no art. 83, VI, da LCM nº 1.860/94 –  Tese fixada no Tema nº 1150 do STF aplicável na hipótese dos autos –  Sentença de improcedência mantida –  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>31&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486828" cdForo="0" >
										1004274-19.2023.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486828" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486828);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486828" style="display: none;" >									
	<div id="textAreaDados_17486828" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o &ndash;  Servidora p&uacute;blica municipal &ndash;  Tup&atilde; &ndash;  Pretende-se a reintegra&ccedil;&atilde;o no cargo e o pagamento dos vencimentos atrasados at&eacute; a efetiva&ccedil;&atilde;o do retorno ao cargo de origem, posto considerar ilegal o ato administrativo exonerat&oacute;rio em raz&atilde;o da extin&ccedil;&atilde;o do v&iacute;nculo empregat&iacute;cio por aposentadoria concedida pelo Regime Geral da Previd&ecirc;ncia Social &ndash;  N&atilde;o acolhimento &ndash;  A vac&acirc;ncia &eacute; consequ&ecirc;ncia inexor&aacute;vel do ato de aposentadoria, isto &eacute;, &eacute; apenas um efeito jur&iacute;dico da op&ccedil;&atilde;o do servidor, que passa para a inatividade em raz&atilde;o da aposentadoria concedida pelo INSS &ndash;  Aplic&aacute;vel o contido no art. 36 da LCM n&ordm; 140/08 &ndash;  Tese fixada no Tema n&ordm; 1150 do STF aplic&aacute;vel na hip&oacute;tese dos autos &ndash;  Senten&ccedil;a de improced&ecirc;ncia mantida &ndash;  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1004274-19.2023.8.26.0637; Relator (a):&nbsp;Jos&eacute; Luiz Gavi&atilde;o de Almeida; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Reintegração ou Readmissão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Luiz Gavião de Almeida
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação –  Servidora pública municipal –  Tupã –  Pretende-se a reintegração no cargo e o pagamento dos vencimentos atrasados até a efetivação do retorno ao cargo de origem, posto considerar ilegal o ato administrativo exoneratório em razão da extinção do vínculo empregatício por aposentadoria concedida pelo Regime Geral da Previdência Social –  Não acolhimento –  A vacância é consequência
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação –  Servidora pública municipal –  Tupã –  Pretende-se a reintegração no cargo e o pagamento dos vencimentos atrasados até a efetivação do retorno ao cargo de origem, posto considerar ilegal o ato administrativo exoneratório em razão da extinção do vínculo empregatício por aposentadoria concedida pelo Regime Geral da Previdência Social –  Não acolhimento –  A vacância é consequência inexorável do ato de aposentadoria, isto é, é apenas um efeito jurídico da opção do servidor, que passa para a inatividade em razão da aposentadoria concedida pelo INSS –  Aplicável o contido no art. 36 da LCM nº 140/08 –  Tese fixada no Tema nº 1150 do STF aplicável na hipótese dos autos –  Sentença de improcedência mantida –  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>32&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486925" cdForo="0" >
										1006061-89.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486925" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486925);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486925" style="display: none;" >									
	<div id="textAreaDados_17486925" class="mensagemSemFormatacao" >
			IMPROBIDADE ADMINISTRATIVA. INSER&Ccedil;&Atilde;O DE DADOS FALSOS EM BANCO DE DADOS P&Uacute;BLICO PARA FINS DE PERCEP&Ccedil;&Atilde;O DE PASSE ESCOLAR. SENTEN&Ccedil;A DE PROCED&Ecirc;NCIA. PRINC&Iacute;PIO DA INSIGNIFIC&Acirc;NCIA. INAPLICABILIDADE.

-	Confirmada nos autos a inser&ccedil;&atilde;o de dados falsos no sistema da Empresa Metropolitana de Transportes Urbanos S/A &ndash;  Emtu para a obten&ccedil;&atilde;o do cart&atilde;o &laquo;BOM escolar&raquo;, forra-se de certeza a conclus&atilde;o de proced&ecirc;ncia da demanda.

-	N&atilde;o cabe atuar o princ&iacute;pio da insignific&acirc;ncia ao caso, na medida em que evidente o dolo na conduta da recorrente visando a obter vantagem indevida, causando, com isso, les&atilde;o ao patrim&ocirc;nio p&uacute;blico.

-	O &sect;5&deg; do art. 12 da Lei 8.429/1992 disp&otilde;e que &laquo;no caso de atos de menor ofensa aos bens jur&iacute;dicos tutelados por esta Lei, a san&ccedil;&atilde;o limitar-se-&aacute; &agrave; aplica&ccedil;&atilde;o de multa, sem preju&iacute;zo do ressarcimento do dano e da perda dos valores obtidos, quando for o caso, nos termos do&nbsp;caput&nbsp;deste artigo&raquo;, o que permite inferir que a mens legislatoris &eacute; no sentido de que, em casos menos graves &ndash; hip&oacute;tese que n&atilde;o emerge da esp&eacute;cie&ndash; , a puni&ccedil;&atilde;o seja limitada, mas n&atilde;o inaplic&aacute;vel.

	N&atilde;o provimento do recurso. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1006061-89.2023.8.26.0053; Relator (a):&nbsp;Ricardo Dip; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;16&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Dano ao Erário											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Ricardo Dip
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>	IMPROBIDADE ADMINISTRATIVA. INSERÇÃO DE DADOS FALSOS EM BANCO DE DADOS PÚBLICO PARA FINS DE PERCEPÇÃO DE PASSE ESCOLAR. SENTENÇA DE PROCEDÊNCIA. PRINCÍPIO DA INSIGNIFICÂNCIA. INAPLICABILIDADE.

-	Confirmada nos autos a inserção de dados falsos no sistema da Empresa Metropolitana de Transportes Urbanos S/A –  Emtu para a obtenção do cartão «BOM escolar», forra-se de certeza a conclusão de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>	IMPROBIDADE ADMINISTRATIVA. INSERÇÃO DE DADOS FALSOS EM BANCO DE DADOS PÚBLICO PARA FINS DE PERCEPÇÃO DE PASSE ESCOLAR. SENTENÇA DE PROCEDÊNCIA. PRINCÍPIO DA INSIGNIFICÂNCIA. INAPLICABILIDADE.

-	Confirmada nos autos a inserção de dados falsos no sistema da Empresa Metropolitana de Transportes Urbanos S/A –  Emtu para a obtenção do cartão «BOM escolar», forra-se de certeza a conclusão de procedência da demanda.

-	Não cabe atuar o princípio da insignificância ao caso, na medida em que evidente o dolo na conduta da recorrente visando a obter vantagem indevida, causando, com isso, lesão ao patrimônio público.

-	O §5° do art. 12 da Lei 8.429/1992 dispõe que «no caso de atos de menor ofensa aos bens jurídicos tutelados por esta Lei, a sanção limitar-se-á à aplicação de multa, sem prejuízo do ressarcimento do dano e da perda dos valores obtidos, quando for o caso, nos termos do caput deste artigo», o que permite inferir que a mens legislatoris é no sentido de que, em casos menos graves – hipótese que não emerge da espécie– , a punição seja limitada, mas não inaplicável.

	Não provimento do recurso. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>33&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486801" cdForo="0" >
										2328463-39.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486801" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486801);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486801" style="display: none;" >									
	<div id="textAreaDados_17486801" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  MANDADO DE SEGURAN&Ccedil;A &ndash;  ASSIST&Ecirc;NCIA JUDICI&Aacute;RIA GRATUITA &ndash;  Decis&atilde;o que indeferiu os benef&iacute;cios da justi&ccedil;a gratuita, n&atilde;o apreciando o pleito de antecipa&ccedil;&atilde;o da tutela de urg&ecirc;ncia &ndash;  Pleito de reforma da decis&atilde;o &ndash;  Recurso parcialmente conhecido &ndash;  Cabimento na parte conhecida &ndash;  Agravante que pode ser enquadrada na condi&ccedil;&atilde;o de pessoa necessitada a que alude o art. 98 do CPC &ndash;  Declara&ccedil;&atilde;o de pobreza e documentos juntados aos autos suficientes para demonstrar a hipossufici&ecirc;ncia &ndash;  Decis&atilde;o reformada &ndash;  AGRAVO DE INSTRUMENTO conhecido em parte, e na parte conhecida provido, para conceder os benef&iacute;cios da justi&ccedil;a gratuita &agrave; agravante. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2328463-39.2023.8.26.0000; Relator (a):&nbsp;Kleber Leyser de Aquino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;16&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kleber Leyser de Aquino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  MANDADO DE SEGURANÇA –  ASSISTÊNCIA JUDICIÁRIA GRATUITA –  Decisão que indeferiu os benefícios da justiça gratuita, não apreciando o pleito de antecipação da tutela de urgência –  Pleito de reforma da decisão –  Recurso parcialmente conhecido –  Cabimento na parte conhecida –  Agravante que pode ser enquadrada na condição de pessoa necessitada a que alude o art. 98 do CPC
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  MANDADO DE SEGURANÇA –  ASSISTÊNCIA JUDICIÁRIA GRATUITA –  Decisão que indeferiu os benefícios da justiça gratuita, não apreciando o pleito de antecipação da tutela de urgência –  Pleito de reforma da decisão –  Recurso parcialmente conhecido –  Cabimento na parte conhecida –  Agravante que pode ser enquadrada na condição de pessoa necessitada a que alude o art. 98 do CPC –  Declaração de pobreza e documentos juntados aos autos suficientes para demonstrar a hipossuficiência –  Decisão reformada –  AGRAVO DE INSTRUMENTO conhecido em parte, e na parte conhecida provido, para conceder os benefícios da justiça gratuita à agravante. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>34&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486840" cdForo="0" >
										2128950-90.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486840" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486840);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486840" style="display: none;" >									
	<div id="textAreaDados_17486840" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  MANDADO DE SEGURAN&Ccedil;A &ndash;  MEDIDA LIMINAR &ndash;  RESERVA DE VAGA EM CONCURSO P&Uacute;BLICO &ndash;  Decis&atilde;o recorrida que deferiu em parte o pedido de liminar da agravada para a reserva de vaga em concurso do qual participou &ndash;  Pleito de reforma da decis&atilde;o &ndash;  N&atilde;o cabimento &ndash;  Superveni&ecirc;ncia de senten&ccedil;a que concedeu a seguran&ccedil;a pleiteada &ndash;  Perda do objeto &ndash;  AGRAVO DE INSTRUMENTO n&atilde;o conhecido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2128950-90.2023.8.26.0000; Relator (a):&nbsp;Kleber Leyser de Aquino; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jaguari&uacute;na -&nbsp;1&ordf; Vara; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Kleber Leyser de Aquino
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jaguariúna
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  MANDADO DE SEGURANÇA –  MEDIDA LIMINAR –  RESERVA DE VAGA EM <em>CONCURSO PÚBLICO</em> –  Decisão recorrida que deferiu em parte o pedido de liminar da agravada para a reserva de vaga em concurso do qual participou –  Pleito de reforma da decisão –  Não cabimento –  Superveniência de sentença que concedeu a segurança pleiteada –  Perda do objeto –  AGRAVO DE INSTRUMENTO
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  MANDADO DE SEGURANÇA –  MEDIDA LIMINAR –  RESERVA DE VAGA EM <em>CONCURSO PÚBLICO</em> –  Decisão recorrida que deferiu em parte o pedido de liminar da agravada para a reserva de vaga em concurso do qual participou –  Pleito de reforma da decisão –  Não cabimento –  Superveniência de sentença que concedeu a segurança pleiteada –  Perda do objeto –  AGRAVO DE INSTRUMENTO não conhecido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>35&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17486345" cdForo="0" >
										1001213-82.2019.8.26.0220
									</a>
									
									<a class="downloadEmenta" cdAcordao="17486345" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17486345);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17486345" style="display: none;" >									
	<div id="textAreaDados_17486345" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. CONTRADI&Ccedil;&Atilde;O E OMISS&Atilde;O N&Atilde;O VERIFICADAS. VIA ACLARAT&Oacute;RIA INADEQUADA &Agrave; SANA&Ccedil;&Atilde;O DE SUSCITADO &quot;ERROR IN JUDICANDO&quot;. O acolhimento dos embargos declarat&oacute;rios predisp&otilde;e a ocorr&ecirc;ncia de uma das hip&oacute;teses catalogadas no art. 1.022 do C&oacute;digo de Processo Civil. Ac&oacute;rd&atilde;o embargado que enfrenta as quest&otilde;es elementares, examinando as provas abojadas pela embargante. Contradi&ccedil;&atilde;o e omiss&atilde;o inexistentes quanto aos pontos devolvidos ao exame em segundo grau. Alega&ccedil;&atilde;o de m&aacute; avalia&ccedil;&atilde;o de provas ou inadequada aplica&ccedil;&atilde;o do direito material que escapam aos estreitos lindes da via aclarat&oacute;ria. EMBARGOS REJEITADOS. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1001213-82.2019.8.26.0220; Relator (a):&nbsp;M&aacute;rcio Kammer de Lima; &Oacute;rg&atilde;o Julgador: 11&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Guaratinguet&aacute; -&nbsp;2&ordf; Vara; Data do Julgamento: 12/01/2024; Data de Registro: 12/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Improbidade Administrativa											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Márcio Kammer de Lima
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Guaratinguetá
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									11ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									12/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO E OMISSÃO NÃO VERIFICADAS. VIA ACLARATÓRIA INADEQUADA À SANAÇÃO DE SUSCITADO "ERROR IN JUDICANDO". O acolhimento dos embargos declaratórios predispõe a ocorrência de uma das hipóteses catalogadas no art. 1.022 do Código de Processo Civil. Acórdão embargado que enfrenta as questões elementares, examinando as provas abojadas pela embargante. Contradição e omissão
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. CONTRADIÇÃO E OMISSÃO NÃO VERIFICADAS. VIA ACLARATÓRIA INADEQUADA À SANAÇÃO DE SUSCITADO "ERROR IN JUDICANDO". O acolhimento dos embargos declaratórios predispõe a ocorrência de uma das hipóteses catalogadas no art. 1.022 do Código de Processo Civil. Acórdão embargado que enfrenta as questões elementares, examinando as provas abojadas pela embargante. Contradição e omissão inexistentes quanto aos pontos devolvidos ao exame em segundo grau. Alegação de má avaliação de provas ou inadequada aplicação do direito material que escapam aos estreitos lindes da via aclaratória. EMBARGOS REJEITADOS. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>36&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484217" cdForo="0" >
										2315833-48.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484217" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484217);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484217" style="display: none;" >									
	<div id="textAreaDados_17484217" class="mensagemSemFormatacao" >
		Agravo de instrumento. Mandado de Seguran&ccedil;a. Pretens&atilde;o de concess&atilde;o da liminar para reconhecer a veracidade da autodeclara&ccedil;&atilde;o da agravante. Pretos e pardos. Edital prev&ecirc; a verifica&ccedil;&atilde;o pela Comiss&atilde;o de Heteroidentifica&ccedil;&atilde;o. N&atilde;o ficou demonstrada a probabilidade do direito. Medida liminar indeferida. Fumus boni iuris e periculum in mora n&atilde;o demonstrados. Decis&atilde;o mantida. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2315833-48.2023.8.26.0000; Relator (a):&nbsp;Paola Lorena; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;6&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Paola Lorena
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17484217" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento. Mandado de Segurança. Pretensão de concessão da liminar para reconhecer a veracidade da autodeclaração da agravante. Pretos e pardos. Edital prevê a verificação pela Comissão de Heteroidentificação. Não ficou demonstrada a probabilidade do direito. Medida liminar indeferida. Fumus boni iuris e periculum in mora não demonstrados. Decisão mantida. Recurso não provido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>37&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484075" cdForo="0" >
										1010785-92.2022.8.26.0079
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484075" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484075);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484075" style="display: none;" >									
	<div id="textAreaDados_17484075" class="mensagemSemFormatacao" >
		Apela&ccedil;&atilde;o c&iacute;vel. Botucatu.   Servidor municipal admitido sob o regime estatut&aacute;rio. Pretens&atilde;o a progress&atilde;o funcional. Descabimento. Artigo 68, da LCM n&deg; 911/2011 e artigo 74, da LCM n&ordm; 912/2011 que dependem de regulamenta&ccedil;&atilde;o. Poder Judici&aacute;rio que n&atilde;o pode realizar o exame de conveni&ecirc;ncia e oportunidade a cargo da Administra&ccedil;&atilde;o para a edi&ccedil;&atilde;o de norma regulamentadora.  Princ&iacute;pio da separa&ccedil;&atilde;o dos Poderes. Constitui&ccedil;&atilde;o Federal, art. 2&ordm;. Precedentes. Senten&ccedil;a de improced&ecirc;ncia mantida. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1010785-92.2022.8.26.0079; Relator (a):&nbsp;Antonio Celso Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Botucatu -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Reajustes de Remuneração, Proventos ou Pensão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Botucatu
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Apelação cível. Botucatu.   Servidor municipal admitido sob o regime estatutário. Pretensão a progressão funcional. Descabimento. Artigo 68, da LCM n° 911/2011 e artigo 74, da LCM nº 912/2011 que dependem de regulamentação. Poder Judiciário que não pode realizar o exame de conveniência e oportunidade a cargo da Administração para a edição de norma regulamentadora.  Princípio da separação dos
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Apelação cível. Botucatu.   Servidor municipal admitido sob o regime estatutário. Pretensão a progressão funcional. Descabimento. Artigo 68, da LCM n° 911/2011 e artigo 74, da LCM nº 912/2011 que dependem de regulamentação. Poder Judiciário que não pode realizar o exame de conveniência e oportunidade a cargo da Administração para a edição de norma regulamentadora.  Princípio da separação dos Poderes. Constituição Federal, art. 2º. Precedentes. Sentença de improcedência mantida. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>38&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484070" cdForo="0" >
										1003422-89.2022.8.26.0229
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484070" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484070);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484070" style="display: none;" >									
	<div id="textAreaDados_17484070" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o de indeniza&ccedil;&atilde;o. Hortol&acirc;ndia. Servidora municipal admitida para o cargo de Zeladora. Alegado exerc&iacute;cio formal e reiterado das fun&ccedil;&otilde;es de Auxiliar Administrativo e Bibliotec&aacute;ria. Inocorr&ecirc;ncia. Exerc&iacute;cio espor&aacute;dico e eventual de atribui&ccedil;&otilde;es relacionadas a outros cargos que n&atilde;o caracteriza desvio de fun&ccedil;&atilde;o. Autora que n&atilde;o se desincumbiu do &ocirc;nus probat&oacute;rio (art. 373, I, do CPC). Senten&ccedil;a de improced&ecirc;ncia mantida. Precedentes. Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1003422-89.2022.8.26.0229; Relator (a):&nbsp;Antonio Celso Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Hortol&acirc;ndia -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Desvio de Função											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Hortolândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação de indenização. Hortolândia. Servidora municipal admitida para o cargo de Zeladora. Alegado exercício formal e reiterado das funções de Auxiliar Administrativo e Bibliotecária. Inocorrência. Exercício esporádico e eventual de atribuições relacionadas a outros cargos que não caracteriza desvio de função. Autora que não se desincumbiu do ônus probatório (art. 373, I, do CPC). Sentença de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação de indenização. Hortolândia. Servidora municipal admitida para o cargo de Zeladora. Alegado exercício formal e reiterado das funções de Auxiliar Administrativo e Bibliotecária. Inocorrência. Exercício esporádico e eventual de atribuições relacionadas a outros cargos que não caracteriza desvio de função. Autora que não se desincumbiu do ônus probatório (art. 373, I, do CPC). Sentença de improcedência mantida. Precedentes. Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>39&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484068" cdForo="0" >
										1012471-62.2022.8.26.0292
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484068" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484068);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484068" style="display: none;" >									
	<div id="textAreaDados_17484068" class="mensagemSemFormatacao" >
		Mandado de Seguran&ccedil;a. Jacare&iacute;. Concurso p&uacute;blico n. 006/2022, voltado ao preenchimento de cargos de Diretor de Escola. Candidato que pretende anular o ato administrativo que o eliminou e ser reinclu&iacute;do no certame. Descabimento. Entrega de cart&atilde;o de respostas da prova objetiva sem assinatura. Conduta prevista no item 7.13 do edital de abertura do concurso, para a qual foi prevista a desclassifica&ccedil;&atilde;o do candidato. Manifesta aus&ecirc;ncia de direito l&iacute;quido e certo a amparar mandado de seguran&ccedil;a. Senten&ccedil;a de denega&ccedil;&atilde;o da ordem mantida. Precedentes. Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1012471-62.2022.8.26.0292; Relator (a):&nbsp;Antonio Celso Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jacare&iacute; -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jacareí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Mandado de Segurança. Jacareí. <em>Concurso público</em> n. 006/2022, voltado ao preenchimento de cargos de Diretor de Escola. Candidato que pretende anular o ato administrativo que o eliminou e ser reincluído no certame. Descabimento. Entrega de cartão de respostas da prova objetiva sem assinatura. Conduta prevista no item 7.13 do edital de abertura do concurso, para a qual foi prevista a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Mandado de Segurança. Jacareí. <em>Concurso público</em> n. 006/2022, voltado ao preenchimento de cargos de Diretor de Escola. Candidato que pretende anular o ato administrativo que o eliminou e ser reincluído no certame. Descabimento. Entrega de cartão de respostas da prova objetiva sem assinatura. Conduta prevista no item 7.13 do edital de abertura do concurso, para a qual foi prevista a desclassificação do candidato. Manifesta ausência de direito líquido e certo a amparar mandado de segurança. Sentença de denegação da ordem mantida. Precedentes. Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>40&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484005" cdForo="0" >
										1033855-22.2022.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484005" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484005);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484005" style="display: none;" >									
	<div id="textAreaDados_17484005" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o anulat&oacute;ria de ato administrativo c.c. obriga&ccedil;&atilde;o de fazer e indeniza&ccedil;&atilde;o de danos morais.  Concurso p&uacute;blico. Soldado PM 2&ordf; Classe. Candidato reprovado na fase de aptid&atilde;o f&iacute;sica. Reprova&ccedil;&atilde;o em observ&acirc;ncia aos crit&eacute;rios previstos no edital. Senten&ccedil;a de improced&ecirc;ncia mantida por seus pr&oacute;prios fundamentos.  Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1033855-22.2022.8.26.0053; Relator (a):&nbsp;Antonio Celso Aguilar Cortez; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;12&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Exame de Saúde e/ou Aptidão Física											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Celso Aguilar Cortez
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17484005" align="justify">
												<strong>
													Ementa:
												</strong>
												Ação anulatória de ato administrativo c.c. obrigação de fazer e indenização de danos morais.  <em>Concurso público</em>. Soldado PM 2ª Classe. Candidato reprovado na fase de aptidão física. Reprovação em observância aos critérios previstos no edital. Sentença de improcedência mantida por seus próprios fundamentos.  Recurso não provido.					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="provido">
									<label for="ckTermo2">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Sentença">
									<label for="ckTermo3">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="público">
									<label for="ckTermo5">
										público
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="cargo">
									<label for="ckTermo6">
										cargo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="concurso">
									<label for="ckTermo7">
										concurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Precedentes">
									<label for="ckTermo8">
										Precedentes
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="PÚBLICO">
									<label for="ckTermo9">
										PÚBLICO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Tema">
									<label for="ckTermo10">
										Tema
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="APELAÇÃO">
									<label for="ckTermo11">
										APELAÇÃO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="julgamento">
									<label for="ckTermo12">
										julgamento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="administrativo">
									<label for="ckTermo13">
										administrativo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="decisão">
									<label for="ckTermo14">
										decisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="recurso">
									<label for="ckTermo15">
										recurso
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				21 a 40
			</strong>
			de 99
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A1" title="Página anterior">
				&lt;
			</a>
		

		
		

		
		
		
			
				
				
					<a name="A1" style="padding-left:4px" >
						1
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						2
					</span>
				
				
			
		
			
				
				
					<a name="A3" style="padding-left:4px" >
						3
					</a>
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A3" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
