







<span style="display: none;" id="nomeAbaRetornoFiltro-A" >Acórdãos(99)</span>
<input id="totalResultadoAbaRetornoFiltro-A" type="hidden" value="99" />

		
			








	<table cellspacing="0" cellpadding="0" class="" width="100%">
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>41&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17484687" cdForo="0" >
										2304370-12.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17484687" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17484687);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17484687" style="display: none;" >									
	<div id="textAreaDados_17484687" class="mensagemSemFormatacao" >
		Mandato - A&ccedil;&atilde;o de arbitramento de honor&aacute;rios advocat&iacute;cios em fase de cumprimento de senten&ccedil;a &ndash;  Pedido de apreens&atilde;o da CNH e do passaporte do executado &ndash;  Medidas coercitivas at&iacute;picas (CPC, art. 139, IV) que, por ora, n&atilde;o podem ser deferidas diante da suspens&atilde;o pelo E. Superior Tribunal de Justi&ccedil;a do processamento de todos os feitos e recursos pendentes que versem sobre id&ecirc;ntica quest&atilde;o e tramitem no territ&oacute;rio nacional, nos termos do art. 1.037, inciso II, do CPC - Tema 1.137 - Agravo de instrumento improvido, com observa&ccedil;&atilde;o. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2304370-12.2023.8.26.0000; Relator (a):&nbsp;Vianna Cotrim; &Oacute;rg&atilde;o Julgador: 26&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;14&ordf; Vara C&iacute;vel; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Mandato											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Vianna Cotrim
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									26ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Mandato - Ação de arbitramento de honorários advocatícios em fase de cumprimento de sentença –  Pedido de apreensão da CNH e do passaporte do executado –  Medidas coercitivas atípicas (CPC, art. 139, IV) que, por ora, não podem ser deferidas diante da suspensão pelo E. Superior Tribunal de Justiça do processamento de todos os feitos e recursos pendentes que versem sobre idêntica questão e
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Mandato - Ação de arbitramento de honorários advocatícios em fase de cumprimento de sentença –  Pedido de apreensão da CNH e do passaporte do executado –  Medidas coercitivas atípicas (CPC, art. 139, IV) que, por ora, não podem ser deferidas diante da suspensão pelo E. Superior Tribunal de Justiça do processamento de todos os feitos e recursos pendentes que versem sobre idêntica questão e tramitem no território nacional, nos termos do art. 1.037, inciso II, do CPC - Tema 1.137 - Agravo de instrumento improvido, com observação. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>42&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17483404" cdForo="0" >
										1005100-11.2019.8.26.0047
									</a>
									
									<a class="downloadEmenta" cdAcordao="17483404" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17483404);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17483404" style="display: none;" >									
	<div id="textAreaDados_17483404" class="mensagemSemFormatacao" >
		SERVIDORA MUNICIPAL. Assis. Dentista. Aposentadoria especial. S&uacute;mula Vinculante n&ordm; 33 do STF. CF, art. 40, &sect; 4&ordm;. LF n&ordm; 8.213/91, art. 57 e 58. Concess&atilde;o. Paridade. Integralidade. Dano moral. Sucumb&ecirc;ncia. &ndash;
1. Aposentadoria especial. Integralidade. Paridade. Ainda que se entenda pela aplica&ccedil;&atilde;o s&oacute; do requisito temporal do art. 57 da LF n&ordm; 8.213/91 (afastados os art. 18, I, 'd', 29, II que cuidam do valor do benef&iacute;cio), o valor da aposentadoria especial n&atilde;o poderia corresponder &agrave; &uacute;ltima remunera&ccedil;&atilde;o da autora, pois inexiste previs&atilde;o legal nesse sentido. Por sua vez, a paridade tinha previs&atilde;o no &sect; 4&ordm; do art. 40, reda&ccedil;&atilde;o original; foi mantida no &sect; 8&ordm; do mesmo artigo pela EC n&ordm; 20/98 e extinta pela EC n&ordm; 41/03, que em sua nova reda&ccedil;&atilde;o assegurou apenas 'o reajustamento dos benef&iacute;cios para preservar-lhes, em car&aacute;ter permanente, o valor real, conforme crit&eacute;rios estabelecidos em lei'. A paridade deixou de existir a partir da EC n&ordm; 41/03, salvo se enquadrada nas regras de transi&ccedil;&atilde;o; a paridade prevista no &sect; &uacute;nico do art. 6&ordm; da EC n&ordm; 41/03 foi revogada pela EC n&ordm; 47/05 e aquela prevista no art. 7&ordm; se aplica somente &agrave;s aposentadorias e pens&otilde;es concedidas com base no art. 3&ordm; e 6&ordm; da pr&oacute;pria Emenda 41, em que n&atilde;o se enquadra a autora (n&atilde;o cumpria a idade nem o tempo de contribui&ccedil;&atilde;o, quando feito o pedido).  
2. Aposentadoria especial. Valor. A S&uacute;mula Vinculante n&ordm; 33 disp&otilde;e que &quot;aplicam-se ao servidor p&uacute;blico, no que couber, as regras do regime geral da previd&ecirc;ncia social sobre aposentadoria especial de que trata o artigo 40, &sect; 4&ordm;, inciso III da Constitui&ccedil;&atilde;o Federal, at&eacute; a edi&ccedil;&atilde;o de lei complementar espec&iacute;fica&quot;. Por sua vez, o art. 40, &sect; 4&ordm;, III da CF permite a concess&atilde;o de aposentadoria especial em caso de atividades exercidas exclusivamente sob condi&ccedil;&otilde;es especiais que prejudiquem a sa&uacute;de ou a integridade f&iacute;sica, tendo sido determinado pelo STF que, at&eacute; sanada a mora legislativa, tais casos sejam apreciados nos termos do art. 57 da LF n&ordm; 8.213/91. E, nos termos da LF n&ordm; 8.213/91, a aposentadoria especial consiste numa renda mensal equivalente a 100% do sal&aacute;rio-benef&iacute;cio (art. 57, &sect; 1&ordm;), sendo que por sal&aacute;rio benef&iacute;cio deve-se entender a &quot;m&eacute;dia aritm&eacute;tica simples dos maiores sal&aacute;rios-de-contribui&ccedil;&atilde;o correspondentes a oitenta por cento de todo o per&iacute;odo contributivo&quot; (art. 18, I, 'd', 29, II). &Eacute; a isso que tem direito a autora. &ndash;
3. Dano moral. Indeniza&ccedil;&atilde;o por danos morais. O indeferimento administrativo do pedido de aposentadoria especial ocorreu pela aus&ecirc;ncia de documenta&ccedil;&atilde;o necess&aacute;ria para instru&ccedil;&atilde;o do pedido. Ainda que se considere que o LTCAT deveria ser fornecido pelo Munic&iacute;pio, n&atilde;o se extrai da negativa administrativa, na hip&oacute;tese, dor ou constrangimento que caracterize ato il&iacute;cito, capaz de ensejar responsabilidade civil e indeniza&ccedil;&atilde;o por dano moral. Incab&iacute;veis quaisquer pretens&otilde;es indenizat&oacute;rias. &ndash;
4. Sucumb&ecirc;ncia. Nos termos do art. 85, &sect; 2&ordm;, do CPC, prev&ecirc; que os honor&aacute;rios ser&atilde;o fixados entre o m&iacute;nimo de dez e o m&aacute;ximo de vinte por cento sobre o valor da condena&ccedil;&atilde;o, do proveito econ&ocirc;mico obtido ou, n&atilde;o sendo poss&iacute;vel mensur&aacute;-lo, sobre o valor atualizado da causa. No caso dos autos, a autora sucumbiu no pedido indenizat&oacute;rio e no reconhecimento ao direito &agrave; paridade e integralidade dos proventos; logo, n&atilde;o havendo a possibilidade de mensurar o proveito econ&ocirc;mico obtido pelos r&eacute;us, a base de c&aacute;lculo dos honor&aacute;rios &eacute; o valor atualizado da causa, nos termos da norma processual. N&atilde;o h&aacute; o que rever. &ndash;  Proced&ecirc;ncia. Recurso da autora desprovido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1005100-11.2019.8.26.0047; Relator (a):&nbsp;Torres de Carvalho; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Assis -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Aposentadoria											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Torres de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Assis
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>SERVIDORA MUNICIPAL. Assis. Dentista. Aposentadoria especial. Súmula Vinculante nº 33 do STF. CF, art. 40, § 4º. LF nº 8.213/91, art. 57 e 58. Concessão. Paridade. Integralidade. Dano moral. Sucumbência. –
1. Aposentadoria especial. Integralidade. Paridade. Ainda que se entenda pela aplicação só do requisito temporal do art. 57 da LF nº 8.213/91 (afastados os art. 18, I, 'd', 29, II que cuidam
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>SERVIDORA MUNICIPAL. Assis. Dentista. Aposentadoria especial. Súmula Vinculante nº 33 do STF. CF, art. 40, § 4º. LF nº 8.213/91, art. 57 e 58. Concessão. Paridade. Integralidade. Dano moral. Sucumbência. –
1. Aposentadoria especial. Integralidade. Paridade. Ainda que se entenda pela aplicação só do requisito temporal do art. 57 da LF nº 8.213/91 (afastados os art. 18, I, 'd', 29, II que cuidam do valor do benefício), o valor da aposentadoria especial não poderia corresponder à última remuneração da autora, pois inexiste previsão legal nesse sentido. Por sua vez, a paridade tinha previsão no § 4º do art. 40, redação original; foi mantida no § 8º do mesmo artigo pela EC nº 20/98 e extinta pela EC nº 41/03, que em sua nova redação assegurou apenas 'o reajustamento dos benefícios para preservar-lhes, em caráter permanente, o valor real, conforme critérios estabelecidos em lei'. A paridade deixou de existir a partir da EC nº 41/03, salvo se enquadrada nas regras de transição; a paridade prevista no § único do art. 6º da EC nº 41/03 foi revogada pela EC nº 47/05 e aquela prevista no art. 7º se aplica somente às aposentadorias e pensões concedidas com base no art. 3º e 6º da própria Emenda 41, em que não se enquadra a autora (não cumpria a idade nem o tempo de contribuição, quando feito o pedido).  
2. Aposentadoria especial. Valor. A Súmula Vinculante nº 33 dispõe que "aplicam-se ao servidor público, no que couber, as regras do regime geral da previdência social sobre aposentadoria especial de que trata o artigo 40, § 4º, inciso III da Constituição Federal, até a edição de lei complementar específica". Por sua vez, o art. 40, § 4º, III da CF permite a concessão de aposentadoria especial em caso de atividades exercidas exclusivamente sob condições especiais que prejudiquem a saúde ou a integridade física, tendo sido determinado pelo STF que, até sanada a mora legislativa, tais casos sejam apreciados nos termos do art. 57 da LF nº 8.213/91. E, nos termos da LF nº 8.213/91, a aposentadoria especial consiste numa renda mensal equivalente a 100% do salário-benefício (art. 57, § 1º), sendo que por salário benefício deve-se entender a "média aritmética simples dos maiores salários-de-contribuição correspondentes a oitenta por cento de todo o período contributivo" (art. 18, I, 'd', 29, II). É a isso que tem direito a autora. –
3. Dano moral. Indenização por danos morais. O indeferimento administrativo do pedido de aposentadoria especial ocorreu pela ausência de documentação necessária para instrução do pedido. Ainda que se considere que o LTCAT deveria ser fornecido pelo Município, não se extrai da negativa administrativa, na hipótese, dor ou constrangimento que caracterize ato ilícito, capaz de ensejar responsabilidade civil e indenização por dano moral. Incabíveis quaisquer pretensões indenizatórias. –
4. Sucumbência. Nos termos do art. 85, § 2º, do CPC, prevê que os honorários serão fixados entre o mínimo de dez e o máximo de vinte por cento sobre o valor da condenação, do proveito econômico obtido ou, não sendo possível mensurá-lo, sobre o valor atualizado da causa. No caso dos autos, a autora sucumbiu no pedido indenizatório e no reconhecimento ao direito à paridade e integralidade dos proventos; logo, não havendo a possibilidade de mensurar o proveito econômico obtido pelos réus, a base de cálculo dos honorários é o valor atualizado da causa, nos termos da norma processual. Não há o que rever. –  Procedência. Recurso da autora desprovido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>43&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17483403" cdForo="0" >
										1037670-90.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17483403" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17483403);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17483403" style="display: none;" >									
	<div id="textAreaDados_17483403" class="mensagemSemFormatacao" >
		CONCURSO P&Uacute;BLICO. Pol&iacute;cia Militar. 2&ordm; Tenente M&eacute;dico PM Estagi&aacute;rio - Medicina Intensiva. Edital n&ordm; DP-2/321/22. Limite et&aacute;rio. &ndash;  A jurisprud&ecirc;ncia admite a fixa&ccedil;&atilde;o de limite et&aacute;rio como requisito para ingresso em determinadas carreiras p&uacute;blicas, dentre elas a Pol&iacute;cia Militar, mas a exig&ecirc;ncia deve guardar rela&ccedil;&atilde;o com as atribui&ccedil;&otilde;es do cargo p&uacute;blico, conforme S&uacute;mula STF n&ordm; 683. O rol de atribui&ccedil;&otilde;es do cargo de 2&ordm; Tenente M&eacute;dico PM Estagi&aacute;rio afasta a razoabilidade do limite et&aacute;rio de 35 anos imposto pela LCE n&ordm; 1.291/16 e pelo Edital n&ordm; DP-2/321/22. Exig&ecirc;ncia declarada inconstitucional na Argui&ccedil;&atilde;o de Inconstitucionalidade n&ordm; 019458-76.2018.8.26.0000, &Oacute;rg&atilde;o Especial, 22-8-2018, Rel. Ricardo Anafe. Jurisprud&ecirc;ncia. &ndash;  Seguran&ccedil;a concedida. Recurso oficial desprovido.&nbsp;<br><br>(TJSP; &nbsp;Remessa Necess&aacute;ria C&iacute;vel 1037670-90.2023.8.26.0053; Relator (a):&nbsp;Torres de Carvalho; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 11/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Remessa Necessária Cível / Limite de Idade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Torres de Carvalho
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Polícia Militar. 2º Tenente Médico PM Estagiário - Medicina Intensiva. Edital nº DP-2/321/22. Limite etário. –  A jurisprudência admite a fixação de limite etário como requisito para ingresso em determinadas carreiras públicas, dentre elas a Polícia Militar, mas a exigência deve guardar relação com as atribuições do cargo público, conforme Súmula STF nº 683. O rol de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong><em>CONCURSO PÚBLICO</em>. Polícia Militar. 2º Tenente Médico PM Estagiário - Medicina Intensiva. Edital nº DP-2/321/22. Limite etário. –  A jurisprudência admite a fixação de limite etário como requisito para ingresso em determinadas carreiras públicas, dentre elas a Polícia Militar, mas a exigência deve guardar relação com as atribuições do cargo público, conforme Súmula STF nº 683. O rol de atribuições do cargo de 2º Tenente Médico PM Estagiário afasta a razoabilidade do limite etário de 35 anos imposto pela LCE nº 1.291/16 e pelo Edital nº DP-2/321/22. Exigência declarada inconstitucional na Arguição de Inconstitucionalidade nº 019458-76.2018.8.26.0000, Órgão Especial, 22-8-2018, Rel. Ricardo Anafe. Jurisprudência. –  Segurança concedida. Recurso oficial desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>44&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17483234" cdForo="0" >
										2329809-25.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17483234" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17483234);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17483234" style="display: none;" >									
	<div id="textAreaDados_17483234" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  Execu&ccedil;&atilde;o de t&iacute;tulo extrajudicial &ndash;  Presta&ccedil;&atilde;o de servi&ccedil;os educacionais &ndash;  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilita&ccedil;&atilde;o (CNH) da executada/agravada &ndash;  Observ&acirc;ncia da ordem de suspens&atilde;o determinada at&eacute; a solu&ccedil;&atilde;o dos REsp. n&ordm; 1.955.539/SP e REsp. n&ordm; 1.955.574/SP &ndash;  Tema 1137 &ndash;  Impossibilidade de deferimento das medidas acautelat&oacute;rias at&iacute;picas, at&eacute; fixa&ccedil;&atilde;o da tese jur&iacute;dica a ser definida &ndash;  Precedentes, inclusive desta Egr&eacute;gia 23&ordf; C&acirc;mara de Direito Privado &ndash;  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2329809-25.2023.8.26.0000; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro de Luc&eacute;lia -&nbsp;2&ordf; Vara; Data do Julgamento: 10/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Nota Promissória											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Lucélia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Execução de título extrajudicial –  Prestação de serviços educacionais –  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilitação (CNH) da executada/agravada –  Observância da ordem de suspensão determinada até a solução dos REsp. nº 1.955.539/SP e REsp. nº 1.955.574/SP –  Tema 1137 –  Impossibilidade de deferimento das medidas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Execução de título extrajudicial –  Prestação de serviços educacionais –  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilitação (CNH) da executada/agravada –  Observância da ordem de suspensão determinada até a solução dos REsp. nº 1.955.539/SP e REsp. nº 1.955.574/SP –  Tema 1137 –  Impossibilidade de deferimento das medidas acautelatórias atípicas, até fixação da tese jurídica a ser definida –  Precedentes, inclusive desta Egrégia 23ª Câmara de Direito Privado –  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>45&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17483232" cdForo="0" >
										2304133-75.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17483232" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17483232);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17483232" style="display: none;" >									
	<div id="textAreaDados_17483232" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  A&ccedil;&atilde;o monit&oacute;ria &ndash;  Cumprimento de senten&ccedil;a &ndash;  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilita&ccedil;&atilde;o (CNH) e cart&otilde;es de cr&eacute;dito do executado/agravado &ndash;  Observ&acirc;ncia da ordem de suspens&atilde;o determinada at&eacute; a solu&ccedil;&atilde;o dos REsp. n&ordm; 1.955.539/SP e REsp. n&ordm; 1.955.574/SP &ndash;  Tema 1137 &ndash;  Impossibilidade de deferimento das medidas acautelat&oacute;rias at&iacute;picas, at&eacute; fixa&ccedil;&atilde;o da tese jur&iacute;dica a ser definida &ndash;  Precedentes, inclusive desta Egr&eacute;gia 23&ordf; C&acirc;mara de Direito Privado &ndash;  Recurso improvido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2304133-75.2023.8.26.0000; Relator (a):&nbsp;L&iacute;gia Ara&uacute;jo Bisogni; &Oacute;rg&atilde;o Julgador: 23&ordf; C&acirc;mara de Direito Privado; Foro Central C&iacute;vel -&nbsp;3&ordf; Vara C&iacute;vel; Data do Julgamento: 10/01/2024; Data de Registro: 11/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Estabelecimentos de Ensino											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Lígia Araújo Bisogni
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									23ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									11/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Ação monitória –  Cumprimento de sentença –  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilitação (CNH) e cartões de crédito do executado/agravado –  Observância da ordem de suspensão determinada até a solução dos REsp. nº 1.955.539/SP e REsp. nº 1.955.574/SP –  Tema 1137 –  Impossibilidade de deferimento das medidas
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  Ação monitória –  Cumprimento de sentença –  Magistrado que indeferiu o pedido da exequente/agravante de bloqueio da carteira de habilitação (CNH) e cartões de crédito do executado/agravado –  Observância da ordem de suspensão determinada até a solução dos REsp. nº 1.955.539/SP e REsp. nº 1.955.574/SP –  Tema 1137 –  Impossibilidade de deferimento das medidas acautelatórias atípicas, até fixação da tese jurídica a ser definida –  Precedentes, inclusive desta Egrégia 23ª Câmara de Direito Privado –  Recurso improvido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>46&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17481850" cdForo="0" >
										0007367-05.2008.8.26.0161
									</a>
									
									<a class="downloadEmenta" cdAcordao="17481850" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17481850);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17481850" style="display: none;" >									
	<div id="textAreaDados_17481850" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash;  INDENIZA&Ccedil;&Atilde;O POR DANOS MATERIAIS E MORAIS DECORRENTE DE VAZAMENTO DE COMBUST&Iacute;VEL &ndash;  CUSTEIO DA LOCA&Ccedil;&Atilde;O DE IM&Oacute;VEL E DE PLANO DE SA&Uacute;DE E MEDICAMENTOS &ndash;  PENS&Atilde;O POR REDU&Ccedil;&Atilde;O DA CAPACIDADE LABORAL INDEVIDA 
- Resta evidente a exist&ecirc;ncia de concausa para o agravamento da asma na autora, pois independentemente da condi&ccedil;&atilde;o preexistente da autora e dos cuidados com a sa&uacute;de necess&aacute;rios que n&atilde;o estavam sendo realizados por ela, se mostrando preponderante o fato de que a exposi&ccedil;&atilde;o da autora aos vapores de combust&iacute;vel agravava o seu quadro, por isso, plaus&iacute;vel se mostrava que a r&eacute; fosse compelida a arcar com os custos de moradia para que a autora viesse a residir em local seguro para a sua sa&uacute;de. 
- Inexistindo prova que at&eacute; em momento anterior ao falecimento da autora de condi&ccedil;&atilde;o de habitabilidade em decorr&ecirc;ncia das condi&ccedil;&otilde;es do bem as quais esta n&atilde;o deu causa, mas sim o transcurso do tempo pelo qual a impossibilidade de resid&ecirc;ncia no local perdurou, pertinente se mostrava o pagamento de locativo em favor da autora at&eacute; a data do seu falecimento. 
- A asma da autora foi agravada pela inala&ccedil;&atilde;o dos vapores de combust&iacute;vel, justificando, assim, que a r&eacute; arcasse com o cumprimento da obriga&ccedil;&atilde;o imposta em decorr&ecirc;ncia do evento danoso ocorrido (custeio de plano de sa&uacute;de e de medicamentos), at&eacute; que esta viesse a se restabelecer ou ao menos se estabilizar, fato esse que infelizmente n&atilde;o ocorreu at&eacute; a data do seu falecimento, oportunidade em que se extinguiu a obriga&ccedil;&atilde;o. 
- &Agrave; m&iacute;ngua de prova nos autos no sentido de que a autora se encontrava afastada do trabalho em raz&atilde;o de problemas respirat&oacute;rios, j&aacute; que o documento apresentado apontava afastamento por stress grave, transtorno de personalidade e depress&atilde;o, d&aacute;-se acolhimento ao recurso da r&eacute; e da denunciada e de sua assistente para o fim de afastar a condena&ccedil;&atilde;o a t&iacute;tulo de pens&atilde;o, ficando negado, por consequ&ecirc;ncia, o recurso da autora que buscava a fixa&ccedil;&atilde;o de um valor para esta.  
- Dano moral caracterizado pela priva&ccedil;&atilde;o de residir no im&oacute;vel atingido pelos efeitos do vazamento de combust&iacute;vel, tendo sua situa&ccedil;&atilde;o de sa&uacute;de agravada por conta dos gases do combust&iacute;vel que vazou, situa&ccedil;&atilde;o essa que agravou o quadro de asma que j&aacute; possu&iacute;a. Indeniza&ccedil;&atilde;o que deve ser compat&iacute;vel com a realidade dos fatos, situa&ccedil;&atilde;o essa que imp&otilde;e a redu&ccedil;&atilde;o da indeniza&ccedil;&atilde;o fixada na r. senten&ccedil;a.
RECURSO DA R&Eacute;, DENUNCIADA E ASSISTENTE SIMPLES PROVIDO EM PARTE.
RECURSO DA AUTORA IMPROVIDO.  &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 0007367-05.2008.8.26.0161; Relator (a):&nbsp;Maria L&uacute;cia Pizzotti; &Oacute;rg&atilde;o Julgador: 30&ordf; C&acirc;mara de Direito Privado; Foro de Diadema -&nbsp;3&ordf;. Vara C&iacute;vel; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Direito de Vizinhança											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Maria Lúcia Pizzotti
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Diadema
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									30ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTE DE VAZAMENTO DE COMBUSTÍVEL –  CUSTEIO DA LOCAÇÃO DE IMÓVEL E DE PLANO DE SAÚDE E MEDICAMENTOS –  PENSÃO POR REDUÇÃO DA CAPACIDADE LABORAL INDEVIDA 
- Resta evidente a existência de concausa para o agravamento da asma na autora, pois independentemente da condição preexistente da autora e dos cuidados com a saúde necessários que não
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO –  INDENIZAÇÃO POR DANOS MATERIAIS E MORAIS DECORRENTE DE VAZAMENTO DE COMBUSTÍVEL –  CUSTEIO DA LOCAÇÃO DE IMÓVEL E DE PLANO DE SAÚDE E MEDICAMENTOS –  PENSÃO POR REDUÇÃO DA CAPACIDADE LABORAL INDEVIDA 
- Resta evidente a existência de concausa para o agravamento da asma na autora, pois independentemente da condição preexistente da autora e dos cuidados com a saúde necessários que não estavam sendo realizados por ela, se mostrando preponderante o fato de que a exposição da autora aos vapores de combustível agravava o seu quadro, por isso, plausível se mostrava que a ré fosse compelida a arcar com os custos de moradia para que a autora viesse a residir em local seguro para a sua saúde. 
- Inexistindo prova que até em momento anterior ao falecimento da autora de condição de habitabilidade em decorrência das condições do bem as quais esta não deu causa, mas sim o transcurso do tempo pelo qual a impossibilidade de residência no local perdurou, pertinente se mostrava o pagamento de locativo em favor da autora até a data do seu falecimento. 
- A asma da autora foi agravada pela inalação dos vapores de combustível, justificando, assim, que a ré arcasse com o cumprimento da obrigação imposta em decorrência do evento danoso ocorrido (custeio de plano de saúde e de medicamentos), até que esta viesse a se restabelecer ou ao menos se estabilizar, fato esse que infelizmente não ocorreu até a data do seu falecimento, oportunidade em que se extinguiu a obrigação. 
- À míngua de prova nos autos no sentido de que a autora se encontrava afastada do trabalho em razão de problemas respiratórios, já que o documento apresentado apontava afastamento por stress grave, transtorno de personalidade e depressão, dá-se acolhimento ao recurso da ré e da denunciada e de sua assistente para o fim de afastar a condenação a título de pensão, ficando negado, por consequência, o recurso da autora que buscava a fixação de um valor para esta.  
- Dano moral caracterizado pela privação de residir no imóvel atingido pelos efeitos do vazamento de combustível, tendo sua situação de saúde agravada por conta dos gases do combustível que vazou, situação essa que agravou o quadro de asma que já possuía. Indenização que deve ser compatível com a realidade dos fatos, situação essa que impõe a redução da indenização fixada na r. sentença.
RECURSO DA RÉ, DENUNCIADA E ASSISTENTE SIMPLES PROVIDO EM PARTE.
RECURSO DA AUTORA IMPROVIDO.  								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>47&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482629" cdForo="0" >
										2279474-02.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482629" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482629);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482629" style="display: none;" >									
	<div id="textAreaDados_17482629" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO - Decis&atilde;o que indeferiu a cau&ccedil;&atilde;o ofertada de im&oacute;vel, e recebeu os embargos sem efeito suspensivo sob o fundamento de que seria necess&aacute;rio lavratura de escritura p&uacute;blica &ndash;  O ato do executado foi de nomea&ccedil;&atilde;o de bem im&oacute;vel &agrave; penhora com o fito de garantia a execu&ccedil;&atilde;o e obter efeito suspensivo aos embargos &agrave; execu&ccedil;&atilde;o &ndash;  Exig&ecirc;ncia de pr&eacute;vio processamento com oitiva do exequente, decidindo o ju&iacute;zo &quot;a quo&quot; &ndash;  Inviabilidade de decis&atilde;o nesta sede, pena de supress&atilde;o de inst&acirc;ncia - Decis&atilde;o anulada &ndash;  Recurso provido, na parte conhecida, e mantido o efeito suspensivo ativo. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2279474-02.2023.8.26.0000; Relator (a):&nbsp;Jos&eacute; Wagner de Oliveira Melatto Peixoto; &Oacute;rg&atilde;o Julgador: 37&ordf; C&acirc;mara de Direito Privado; Foro de Taubat&eacute; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Espécies de Títulos de Crédito											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> José Wagner de Oliveira Melatto Peixoto
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Taubaté
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									37ª Câmara de Direito Privado
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - Decisão que indeferiu a caução ofertada de imóvel, e recebeu os embargos sem efeito suspensivo sob o fundamento de que seria necessário lavratura de escritura pública –  O ato do executado foi de nomeação de bem imóvel à penhora com o fito de garantia a execução e obter efeito suspensivo aos embargos à execução –  Exigência de prévio processamento com oitiva do exequente,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO - Decisão que indeferiu a caução ofertada de imóvel, e recebeu os embargos sem efeito suspensivo sob o fundamento de que seria necessário lavratura de escritura pública –  O ato do executado foi de nomeação de bem imóvel à penhora com o fito de garantia a execução e obter efeito suspensivo aos embargos à execução –  Exigência de prévio processamento com oitiva do exequente, decidindo o juízo "a quo" –  Inviabilidade de decisão nesta sede, pena de supressão de instância - Decisão anulada –  Recurso provido, na parte conhecida, e mantido o efeito suspensivo ativo. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>48&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482610" cdForo="0" >
										1009033-55.2022.8.26.0477
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482610" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482610);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482610" style="display: none;" >									
	<div id="textAreaDados_17482610" class="mensagemSemFormatacao" >
		Embargos de Declara&ccedil;&atilde;o &ndash;  Aus&ecirc;ncia de quaisquer v&iacute;cios pass&iacute;veis de altera&ccedil;&atilde;o, via embargos de declara&ccedil;&atilde;o (obscuridade, contradi&ccedil;&atilde;o, omiss&atilde;o ou erro material), consoante o disposto no art. 1.022 do C&oacute;digo de Processo Civil &ndash;  Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 1009033-55.2022.8.26.0477; Relator (a):&nbsp;Aliende Ribeiro; &Oacute;rg&atilde;o Julgador: 1&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Praia Grande -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Limite de Idade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Aliende Ribeiro
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Praia Grande
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									1ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17482610" align="justify">
												<strong>
													Ementa:
												</strong>
												Embargos de Declaração –  Ausência de quaisquer vícios passíveis de alteração, via embargos de declaração (obscuridade, contradição, omissão ou erro material), consoante o disposto no art. 1.022 do Código de Processo Civil –  Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>49&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482721" cdForo="0" >
										2282949-63.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482721" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482721);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482721" style="display: none;" >									
	<div id="textAreaDados_17482721" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO &ndash;  ADMINISTRATIVO &ndash;  CONCURSO P&Uacute;BLICO &ndash;  NOMEA&Ccedil;&Atilde;O &ndash;  Embora a impetra&ccedil;&atilde;o tenha ocorrido antes do t&eacute;rmino da validade do concurso p&uacute;blico em que a agravada obteve a primeira coloca&ccedil;&atilde;o, o agravante deixou de nome&aacute;-la ap&oacute;s prazo de validade do certame &ndash;  Conquanto a aprova&ccedil;&atilde;o da agravante tenha sido para cadastro de reserva do cargo de turism&oacute;logo, a publica&ccedil;&atilde;o de novo edital para o mesmo cargo durante a validade do concurso anterior se encaixa nas hip&oacute;teses excepcionais estipuladas pelo E. STF no julgamento do Tema de Repercuss&atilde;o Geral n&ordm;&nbsp;784 &ndash;  A inequ&iacute;voca necessidade da Administra&ccedil;&atilde;o P&uacute;blica, materializada na realiza&ccedil;&atilde;o de novo concurso p&uacute;blico durante o prazo de validade do certame anterior para o mesmo cargo, transforma a expectativa de direito do aprovado para cadastro de reserva em direito subjetivo &agrave; nomea&ccedil;&atilde;o &ndash;  Precedentes desta C. C&acirc;mara &ndash;  A&nbsp;mera alega&ccedil;&atilde;o de proximidade do limite prudencial, sem a corrobora&ccedil;&atilde;o de outras provas de insufici&ecirc;ncia de recursos financeiros do agravante, n&atilde;o justifica, &agrave; primeira vista, a n&atilde;o nomea&ccedil;&atilde;o da agravada &ndash;  Decis&atilde;o mantida &ndash; Recurso desprovido.&nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2282949-63.2023.8.26.0000; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de S&atilde;o Vicente -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Vicente
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  ADMINISTRATIVO –  <em>CONCURSO PÚBLICO</em> –  NOMEAÇÃO –  Embora a impetração tenha ocorrido antes do término da validade do <em>concurso público</em> em que a agravada obteve a primeira colocação, o agravante deixou de nomeá-la após prazo de validade do certame –  Conquanto a aprovação da agravante tenha sido para cadastro de reserva do cargo de turismólogo, a
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO –  ADMINISTRATIVO –  <em>CONCURSO PÚBLICO</em> –  NOMEAÇÃO –  Embora a impetração tenha ocorrido antes do término da validade do <em>concurso público</em> em que a agravada obteve a primeira colocação, o agravante deixou de nomeá-la após prazo de validade do certame –  Conquanto a aprovação da agravante tenha sido para cadastro de reserva do cargo de turismólogo, a publicação de novo edital para o mesmo cargo durante a validade do concurso anterior se encaixa nas hipóteses excepcionais estipuladas pelo E. STF no julgamento do Tema de Repercussão Geral nº 784 –  A inequívoca necessidade da Administração Pública, materializada na realização de novo <em>concurso público</em> durante o prazo de validade do certame anterior para o mesmo cargo, transforma a expectativa de direito do aprovado para cadastro de reserva em direito subjetivo à nomeação –  Precedentes desta C. Câmara –  A mera alegação de proximidade do limite prudencial, sem a corroboração de outras provas de insuficiência de recursos financeiros do agravante, não justifica, à primeira vista, a não nomeação da agravada –  Decisão mantida – Recurso desprovido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>50&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482715" cdForo="0" >
										2349391-11.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482715" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482715);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482715" style="display: none;" >									
	<div id="textAreaDados_17482715" class="mensagemSemFormatacao" >
		PROCESSO CIVIL &ndash;  AGRAVO DE INSTRUMENTO &ndash;  DESPACHO &ndash;  Recurso interposto contra despacho que se limitou a informar a possibilidade de a parte interpor recurso em face da decis&atilde;o que indeferiu a liminar &ndash;  Natureza jur&iacute;dica do despacho incompat&iacute;vel com o ato de recorrer, raz&atilde;o pela qual n&atilde;o se conhece do recurso &ndash;  Recurso n&atilde;o conhecido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2349391-11.2023.8.26.0000; Relator (a):&nbsp;Carlos von Adamek; &Oacute;rg&atilde;o Julgador: 2&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;3&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Carlos von Adamek
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									2ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17482715" align="justify">
												<strong>
													Ementa:
												</strong>
												PROCESSO CIVIL –  AGRAVO DE INSTRUMENTO –  DESPACHO –  Recurso interposto contra despacho que se limitou a informar a possibilidade de a parte interpor recurso em face da decisão que indeferiu a liminar –  Natureza jurídica do despacho incompatível com o ato de recorrer, razão pela qual não se conhece do recurso –  Recurso não conhecido. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>51&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482155" cdForo="0" >
										2308989-82.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482155" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482155);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482155" style="display: none;" >									
	<div id="textAreaDados_17482155" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pelos embargantes. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 2308989-82.2023.8.26.0000; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;2&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / Gratificações Estaduais Específicas											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17482155" align="justify">
												<strong>
													Ementa:
												</strong>
												EMBARGOS DE DECLARAÇÃO. Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa a decisão apenas porque reflete entendimento contrário ao defendido pelos embargantes. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão. Embargos rejeitados. 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>52&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17482117" cdForo="0" >
										0002019-49.2015.8.26.0229
									</a>
									
									<a class="downloadEmenta" cdAcordao="17482117" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17482117);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17482117" style="display: none;" >									
	<div id="textAreaDados_17482117" class="mensagemSemFormatacao" >
		EMBARGOS DE DECLARA&Ccedil;&Atilde;O. Ac&oacute;rd&atilde;o proferido em sede de retrata&ccedil;&atilde;o (art. 1.040, II do CPC). Os embargos n&atilde;o constituem via adequada para manifesta&ccedil;&atilde;o de inconformismo com o decidido, n&atilde;o podendo ser considerada omissa ou obscura a decis&atilde;o apenas porque reflete entendimento contr&aacute;rio ao defendido pela embargante. Ac&oacute;rd&atilde;o que examinou todas as quest&otilde;es relevantes para o julgamento do recurso. Inexist&ecirc;ncia de omiss&atilde;o, obscuridade ou de erro material. Embargos rejeitados. &nbsp;<br><br>(TJSP; &nbsp;Embargos de Declara&ccedil;&atilde;o C&iacute;vel 0002019-49.2015.8.26.0229; Relator (a):&nbsp;Antonio Carlos Villen; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Hortol&acirc;ndia -&nbsp;1&ordf; Vara Judicial; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Embargos de Declaração Cível / ICMS/ Imposto sobre Circulação de Mercadorias											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Antonio Carlos Villen
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Hortolândia
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Outros números:
									</strong> 
									2019492015826022950001
								</td>
							</tr>
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Acórdão proferido em sede de retratação (art. 1.040, II do CPC). Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>EMBARGOS DE DECLARAÇÃO. Acórdão proferido em sede de retratação (art. 1.040, II do CPC). Os embargos não constituem via adequada para manifestação de inconformismo com o decidido, não podendo ser considerada omissa ou obscura a decisão apenas porque reflete entendimento contrário ao defendido pela embargante. Acórdão que examinou todas as questões relevantes para o julgamento do recurso. Inexistência de omissão, obscuridade ou de erro material. Embargos rejeitados. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>53&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17481158" cdForo="0" >
										1028603-04.2023.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17481158" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17481158);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17481158" style="display: none;" >									
	<div id="textAreaDados_17481158" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL. MANDADO DE SEGURAN&Ccedil;A. CONCURSO P&Uacute;BLICO. CARGO DE PROFESSOR TITULAR. UNESP. INSCRI&Ccedil;&Atilde;O ANULADA PELA REITORIA. DENEGA&Ccedil;&Atilde;O DA ORDEM. CASSA&Ccedil;&Atilde;O DA LIMINAR. IMPOSSIBILIDADE DE REFORMA. Sem argui&ccedil;&atilde;o de preliminares. No m&eacute;rito, aus&ecirc;ncia de demonstra&ccedil;&atilde;o de ilegalidade em rela&ccedil;&atilde;o &agrave; formaliza&ccedil;&atilde;o dos procedimentos administrativos. Raz&otilde;es discricion&aacute;rias da Administra&ccedil;&atilde;o, sob pena de afronta ao princ&iacute;pio da separa&ccedil;&atilde;o dos Poderes. Edital 40/2022 (item 3.2.4) cujas exig&ecirc;ncias estavam parametrizadas nas normas pr&eacute;via e expressamente previstas na Resolu&ccedil;&atilde;o Unesp 49/2009 (art. 2&ordm;, IV). Conson&acirc;ncia com os princ&iacute;pios constitucionais da impessoalidade e da efici&ecirc;ncia (CF, art. 37, caput) a exig&ecirc;ncia feita pela institui&ccedil;&atilde;o, que preza pela excel&ecirc;ncia do ensino e da qualifica&ccedil;&atilde;o t&eacute;cnica de seu corpo docente, da indica&ccedil;&atilde;o da avalia&ccedil;&atilde;o externa e dos procedimentos adotados para tanto e para sele&ccedil;&atilde;o de projetos, sobretudo quando fundamentada em norma relativa ao concurso ao mais alto cargo. N&atilde;o h&aacute; raz&otilde;es suficientes a ensejar d&uacute;vidas quanto &agrave; legitimidade e legalidade de que presumivelmente gozam os atos expedidos pela Administra&ccedil;&atilde;o. Senten&ccedil;a mantida, portanto.
Recurso n&atilde;o provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1028603-04.2023.8.26.0053; Relator (a):&nbsp;Camargo Pereira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;8&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Pereira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. MANDADO DE SEGURANÇA. <em>CONCURSO PÚBLICO</em>. CARGO DE PROFESSOR TITULAR. UNESP. INSCRIÇÃO ANULADA PELA REITORIA. DENEGAÇÃO DA ORDEM. CASSAÇÃO DA LIMINAR. IMPOSSIBILIDADE DE REFORMA. Sem arguição de preliminares. No mérito, ausência de demonstração de ilegalidade em relação à formalização dos procedimentos administrativos. Razões discricionárias da Administração, sob pena de
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL. MANDADO DE SEGURANÇA. <em>CONCURSO PÚBLICO</em>. CARGO DE PROFESSOR TITULAR. UNESP. INSCRIÇÃO ANULADA PELA REITORIA. DENEGAÇÃO DA ORDEM. CASSAÇÃO DA LIMINAR. IMPOSSIBILIDADE DE REFORMA. Sem arguição de preliminares. No mérito, ausência de demonstração de ilegalidade em relação à formalização dos procedimentos administrativos. Razões discricionárias da Administração, sob pena de afronta ao princípio da separação dos Poderes. Edital 40/2022 (item 3.2.4) cujas exigências estavam parametrizadas nas normas prévia e expressamente previstas na Resolução Unesp 49/2009 (art. 2º, IV). Consonância com os princípios constitucionais da impessoalidade e da eficiência (CF, art. 37, caput) a exigência feita pela instituição, que preza pela excelência do ensino e da qualificação técnica de seu corpo docente, da indicação da avaliação externa e dos procedimentos adotados para tanto e para seleção de projetos, sobretudo quando fundamentada em norma relativa ao concurso ao mais alto cargo. Não há razões suficientes a ensejar dúvidas quanto à legitimidade e legalidade de que presumivelmente gozam os atos expedidos pela Administração. Sentença mantida, portanto.
Recurso não provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>54&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17481160" cdForo="0" >
										2293600-57.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17481160" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17481160);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17481160" style="display: none;" >									
	<div id="textAreaDados_17481160" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. A&Ccedil;&Atilde;O DE OBRIGA&Ccedil;&Atilde;O DE FAZER. REINTEGRA&Ccedil;&Atilde;O A CARGO P&Uacute;BLICO. AGENTE COMUNIT&Aacute;RIO DE SA&Uacute;DE. MUNIC&Iacute;PIO DE RIBERI&Atilde;O PIRES. DECIS&Atilde;O RECORRIDA QUE MANTEVE A COMPET&Ecirc;NCIA DA JUSTI&Ccedil;A COMUM ESTADUAL. IMPOSSIBILIDADE DE REFORMA. Ainda que n&atilde;o prevista a hip&oacute;tese dos autos no rol taxativo do art. 1.015 do CPC/2015, haja vista que o m&eacute;rito do processo, de que trata a norma processual, refere-se a decis&atilde;o ou senten&ccedil;a terminativa, denotam-se presentes os requisitos da tese do Tema 988 do STJ, sobretudo por se tratar de mat&eacute;ria relativa &agrave; compet&ecirc;ncia. No m&eacute;rito, ainda que contratada a autora por meio de sele&ccedil;&atilde;o p&uacute;blica e regida a rela&ccedil;&atilde;o jur&iacute;dica com a Administra&ccedil;&atilde;o pelas normas da CLT, a compet&ecirc;ncia, segundo a defini&ccedil;&atilde;o do STF, com car&aacute;ter vinculante (CPC, art. 927), para julgar as quest&otilde;es relativas a ato demissional (Tema 606), bem como fase pr&eacute;-contratual de sele&ccedil;&atilde;o e de admiss&atilde;o de pessoal e eventual nulidade do certame em face da Administra&ccedil;&atilde;o P&uacute;blica, direta e indireta (Tema 992) ou mesmo parcela de natureza administrativa (Tema 1143), &eacute; da Justi&ccedil;a comum, estadual ou federal, e n&atilde;o da especializada, como a Justi&ccedil;a do Trabalho, que det&eacute;m, no entanto, compet&ecirc;ncia para resolu&ccedil;&atilde;o de assuntos relacionados a verbas trabalhistas (Tema 928). Decis&atilde;o recorrida mantida, portanto.
Recurso n&atilde;o provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2293600-57.2023.8.26.0000; Relator (a):&nbsp;Camargo Pereira; &Oacute;rg&atilde;o Julgador: 3&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Pires -&nbsp;2&ordf; Vara; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Camargo Pereira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Pires
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									3ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE OBRIGAÇÃO DE FAZER. REINTEGRAÇÃO A CARGO PÚBLICO. AGENTE COMUNITÁRIO DE SAÚDE. MUNICÍPIO DE RIBERIÃO PIRES. DECISÃO RECORRIDA QUE MANTEVE A COMPETÊNCIA DA JUSTIÇA COMUM ESTADUAL. IMPOSSIBILIDADE DE REFORMA. Ainda que não prevista a hipótese dos autos no rol taxativo do art. 1.015 do CPC/2015, haja vista que o mérito do processo, de que trata a norma processual,
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. AÇÃO DE OBRIGAÇÃO DE FAZER. REINTEGRAÇÃO A CARGO PÚBLICO. AGENTE COMUNITÁRIO DE SAÚDE. MUNICÍPIO DE RIBERIÃO PIRES. DECISÃO RECORRIDA QUE MANTEVE A COMPETÊNCIA DA JUSTIÇA COMUM ESTADUAL. IMPOSSIBILIDADE DE REFORMA. Ainda que não prevista a hipótese dos autos no rol taxativo do art. 1.015 do CPC/2015, haja vista que o mérito do processo, de que trata a norma processual, refere-se a decisão ou sentença terminativa, denotam-se presentes os requisitos da tese do Tema 988 do STJ, sobretudo por se tratar de matéria relativa à competência. No mérito, ainda que contratada a autora por meio de seleção pública e regida a relação jurídica com a Administração pelas normas da CLT, a competência, segundo a definição do STF, com caráter vinculante (CPC, art. 927), para julgar as questões relativas a ato demissional (Tema 606), bem como fase pré-contratual de seleção e de admissão de pessoal e eventual nulidade do certame em face da Administração Pública, direta e indireta (Tema 992) ou mesmo parcela de natureza administrativa (Tema 1143), é da Justiça comum, estadual ou federal, e não da especializada, como a Justiça do Trabalho, que detém, no entanto, competência para resolução de assuntos relacionados a verbas trabalhistas (Tema 928). Decisão recorrida mantida, portanto.
Recurso não provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>55&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17481122" cdForo="0" >
										1016444-68.2019.8.26.0053
									</a>
									
									<a class="downloadEmenta" cdAcordao="17481122" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17481122);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17481122" style="display: none;" >									
	<div id="textAreaDados_17481122" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O C&Iacute;VEL &ndash;   Servidor p&uacute;blico estadual &ndash; Agente de Seguran&ccedil;a Penitenci&aacute;rio &ndash;  Pleito de concess&atilde;o da aposentadoria especial com integralidade de proventos e paridade de reajustes &ndash;  Senten&ccedil;a denegat&oacute;ria da seguran&ccedil;a &ndash;  Inconformismo do impetrante &ndash;  N&atilde;o cabimento  &ndash;  Inaplicabilidade do decidido no julgamento do IRDR n&ordm; 0007951-21.2018.8.26.0000 (Tema n&ordm; 21) &ndash;  Cargo de agente de seguran&ccedil;a penitenci&aacute;rio n&atilde;o integrante da carreira policial &ndash;  Incid&ecirc;ncia do regramento espec&iacute;fico estabelecido na Lei Complementar Estadual n&deg; 1.109/10 &ndash;  Impetrante em exerc&iacute;cio do cargo antes da publica&ccedil;&atilde;o da Emenda Constitucional n&ordm; 41/03 &ndash;  Necessidade de observ&acirc;ncia das normas de transi&ccedil;&atilde;o da Emenda Constitucional n&ordm; 47/05 &ndash;  N&atilde;o preenchimento dos requisitos exigidos &ndash;  Precedentes desta C. C&acirc;mara &ndash;  N&atilde;o caracterizada viola&ccedil;&atilde;o ao direito l&iacute;quido e certo do impetrante &ndash;  Senten&ccedil;a mantida &ndash;  Recurso n&atilde;o provido &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1016444-68.2019.8.26.0053; Relator (a):&nbsp;Jayme de Oliveira; &Oacute;rg&atilde;o Julgador: 4&ordf; C&acirc;mara de Direito P&uacute;blico; Foro Central - Fazenda P&uacute;blica/Acidentes -&nbsp;1&ordf; Vara de Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Voluntária											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jayme de Oliveira
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									São Paulo
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									4ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –   Servidor público estadual – Agente de Segurança Penitenciário –  Pleito de concessão da aposentadoria especial com integralidade de proventos e paridade de reajustes –  Sentença denegatória da segurança –  Inconformismo do impetrante –  Não cabimento  –  Inaplicabilidade do decidido no julgamento do IRDR nº 0007951-21.2018.8.26.0000 (Tema nº 21) –  Cargo de agente de segurança
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO CÍVEL –   Servidor público estadual – Agente de Segurança Penitenciário –  Pleito de concessão da aposentadoria especial com integralidade de proventos e paridade de reajustes –  Sentença denegatória da segurança –  Inconformismo do impetrante –  Não cabimento  –  Inaplicabilidade do decidido no julgamento do IRDR nº 0007951-21.2018.8.26.0000 (Tema nº 21) –  Cargo de agente de segurança penitenciário não integrante da carreira policial –  Incidência do regramento específico estabelecido na Lei Complementar Estadual n° 1.109/10 –  Impetrante em exercício do cargo antes da publicação da Emenda Constitucional nº 41/03 –  Necessidade de observância das normas de transição da Emenda Constitucional nº 47/05 –  Não preenchimento dos requisitos exigidos –  Precedentes desta C. Câmara –  Não caracterizada violação ao direito líquido e certo do impetrante –  Sentença mantida –  Recurso não provido 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>56&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17481353" cdForo="0" >
										3008210-86.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17481353" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17481353);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17481353" style="display: none;" >									
	<div id="textAreaDados_17481353" class="mensagemSemFormatacao" >
		AGRAVO DE INSTRUMENTO. TUTELA DE URG&Ecirc;NCIA. PESSOA COM DEFICI&Ecirc;NCIA. EXCLUS&Atilde;O DO CERTAME. Cargo de Enfermeiro. N&atilde;o preenchimento das condi&ccedil;&otilde;es previstas no par&aacute;grafo &uacute;nico do artigo 1&deg; do Decreto n&deg; 59.591/2013. Documentos m&eacute;dicos particulares que, em cogni&ccedil;&atilde;o sum&aacute;ria, n&atilde;o s&atilde;o aptos a afastar a conclus&atilde;o da per&iacute;cia m&eacute;dica realizada. Aus&ecirc;ncia de demonstra&ccedil;&atilde;o de irregularidade no ato administrativo. Decis&atilde;o reformada. Recurso provido. &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 3008210-86.2023.8.26.0000; Relator (a):&nbsp;Eduardo Prataviera; &Oacute;rg&atilde;o Julgador: 5&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Ribeir&atilde;o Preto -&nbsp;2&ordf; Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Exame de Saúde e/ou Aptidão Física											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Eduardo Prataviera
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Ribeirão Preto
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									5ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. TUTELA DE URGÊNCIA. PESSOA COM DEFICIÊNCIA. EXCLUSÃO DO CERTAME. Cargo de Enfermeiro. Não preenchimento das condições previstas no parágrafo único do artigo 1° do Decreto n° 59.591/2013. Documentos médicos particulares que, em cognição sumária, não são aptos a afastar a conclusão da perícia médica realizada. Ausência de demonstração de irregularidade no ato administrativo.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>AGRAVO DE INSTRUMENTO. TUTELA DE URGÊNCIA. PESSOA COM DEFICIÊNCIA. EXCLUSÃO DO CERTAME. Cargo de Enfermeiro. Não preenchimento das condições previstas no parágrafo único do artigo 1° do Decreto n° 59.591/2013. Documentos médicos particulares que, em cognição sumária, não são aptos a afastar a conclusão da perícia médica realizada. Ausência de demonstração de irregularidade no ato administrativo. Decisão reformada. Recurso provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>57&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480946" cdForo="0" >
										1001270-38.2022.8.26.0142
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480946" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480946);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480946" style="display: none;" >									
	<div id="textAreaDados_17480946" class="mensagemSemFormatacao" >
		A&ccedil;&atilde;o civil p&uacute;blica. Munic&iacute;pio de Colina. Pretens&atilde;o do Minist&eacute;rio P&uacute;blico de anular parcialmente o concurso n.&ordm; 02/2022, relativamente ao cargo de motorista. Proced&ecirc;ncia decretada em primeiro grau de jurisdi&ccedil;&atilde;o. Insurg&ecirc;ncia dos r&eacute;us. N&atilde;o acatamento. Preliminar de cerceamento de defesa repelida. Necessidade de denuncia&ccedil;&atilde;o da organizadora do certame &agrave; lide, de seu turno, de que n&atilde;o se cogita. Conjunto f&aacute;tico-probat&oacute;rio, de outro lado, que indica o favorecimento de candidatos previamente ligados &agrave; Administra&ccedil;&atilde;o P&uacute;blica, com viola&ccedil;&atilde;o aos princ&iacute;pios da isonomia, da imparcialidade e da transpar&ecirc;ncia. Senten&ccedil;a mantida. Recursos n&atilde;o providos. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o C&iacute;vel 1001270-38.2022.8.26.0142; Relator (a):&nbsp;Jose Eduardo Marcondes Machado; &Oacute;rg&atilde;o Julgador: 10&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Colina -&nbsp;Vara &Uacute;nica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação Cível / Concurso Público / Edital											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Jose Eduardo Marcondes Machado
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Colina
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									10ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>Ação civil pública. Município de Colina. Pretensão do Ministério Público de anular parcialmente o concurso n.º 02/2022, relativamente ao cargo de motorista. Procedência decretada em primeiro grau de jurisdição. Insurgência dos réus. Não acatamento. Preliminar de cerceamento de defesa repelida. Necessidade de denunciação da organizadora do certame à lide, de seu turno, de que não se cogita.
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>Ação civil pública. Município de Colina. Pretensão do Ministério Público de anular parcialmente o concurso n.º 02/2022, relativamente ao cargo de motorista. Procedência decretada em primeiro grau de jurisdição. Insurgência dos réus. Não acatamento. Preliminar de cerceamento de defesa repelida. Necessidade de denunciação da organizadora do certame à lide, de seu turno, de que não se cogita. Conjunto fático-probatório, de outro lado, que indica o favorecimento de candidatos previamente ligados à Administração Pública, com violação aos princípios da isonomia, da imparcialidade e da transparência. Sentença mantida. Recursos não providos. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>58&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480874" cdForo="0" >
										1013194-93.2023.8.26.0309
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480874" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480874);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480874" style="display: none;" >									
	<div id="textAreaDados_17480874" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; Mandado de seguran&ccedil;a preventivo &ndash; Impetrante afirma que atuar&aacute; no ramo da constru&ccedil;&atilde;o civil, mais especificamente na confec&ccedil;&atilde;o de estrutura met&aacute;lica, e que sua atividade est&aacute; inserida em uma cadeia de presta&ccedil;&atilde;o de servi&ccedil;os e dela n&atilde;o se pode dissociar. Por isso, defende t&atilde;o somente a incid&ecirc;ncia do ISS &ndash; Senten&ccedil;a concedeu a seguran&ccedil;a para obstar a incid&ecirc;ncia do ICMS na atividade &ndash; Descabimento &ndash; O mandado de seguran&ccedil;a na modalidade preventiva tem por objetivo prevenir a les&atilde;o, afastando a amea&ccedil;a ao direito l&iacute;quido e certo do impetrante &ndash; A mera expectativa de viola&ccedil;&atilde;o n&atilde;o pode ser elevada &agrave; categoria de liquidez e certeza para fins de concess&atilde;o de seguran&ccedil;a &ndash; H&aacute; necessidade de o impetrante demonstrar a amea&ccedil;a da a&ccedil;&atilde;o fiscalizadora em raz&atilde;o de situa&ccedil;&otilde;es f&aacute;ticas concretizadas, o que n&atilde;o restou caracterizado &ndash; Empresa que apenas afirma que atuar&aacute; em determinado ramo n&atilde;o tem direito l&iacute;quido e certo, em sede de mandado de seguran&ccedil;a preventivo, de se ver afastada da atividade fiscal cobradora de ICMS &ndash; Hip&oacute;tese de extin&ccedil;&atilde;o sem resolu&ccedil;&atilde;o do m&eacute;rito &ndash; Senten&ccedil;a reformada &ndash; Recurso da Fazenda P&uacute;blica do Estado de S&atilde;o Paulo provido. &nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1013194-93.2023.8.26.0309; Relator (a):&nbsp;M&ocirc;nica Serrano; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Jundia&iacute; -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / ICMS/ Imposto sobre Circulação de Mercadorias											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mônica Serrano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Jundiaí
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – Mandado de segurança preventivo – Impetrante afirma que atuará no ramo da construção civil, mais especificamente na confecção de estrutura metálica, e que sua atividade está inserida em uma cadeia de prestação de serviços e dela não se pode dissociar. Por isso, defende tão somente a incidência do ISS – Sentença concedeu a segurança para obstar a incidência do ICMS na atividade –
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – Mandado de segurança preventivo – Impetrante afirma que atuará no ramo da construção civil, mais especificamente na confecção de estrutura metálica, e que sua atividade está inserida em uma cadeia de prestação de serviços e dela não se pode dissociar. Por isso, defende tão somente a incidência do ISS – Sentença concedeu a segurança para obstar a incidência do ICMS na atividade – Descabimento – O mandado de segurança na modalidade preventiva tem por objetivo prevenir a lesão, afastando a ameaça ao direito líquido e certo do impetrante – A mera expectativa de violação não pode ser elevada à categoria de liquidez e certeza para fins de concessão de segurança – Há necessidade de o impetrante demonstrar a ameaça da ação fiscalizadora em razão de situações fáticas concretizadas, o que não restou caracterizado – Empresa que apenas afirma que atuará em determinado ramo não tem direito líquido e certo, em sede de mandado de segurança preventivo, de se ver afastada da atividade fiscal cobradora de ICMS – Hipótese de extinção sem resolução do mérito – Sentença reformada – Recurso da Fazenda Pública do Estado de São Paulo provido. 								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>59&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480731" cdForo="0" >
										1004215-31.2023.8.26.0637
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480731" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480731);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480731" style="display: none;" >									
	<div id="textAreaDados_17480731" class="mensagemSemFormatacao" >
		APELA&Ccedil;&Atilde;O &ndash; MANDADO DE SEGURAN&Ccedil;A - Servidor p&uacute;blico municipal aposentado voluntariamente pelo RGPS. Hip&oacute;tese de vac&acirc;ncia prevista em lei complementar municipal que disciplina o regime jur&iacute;dico dos servidores estatut&aacute;rios. Exonera&ccedil;&atilde;o. Senten&ccedil;a que concedeu a seguran&ccedil;a para determinar a reintegra&ccedil;&atilde;o ao cargo p&uacute;blico. Recurso do Munic&iacute;pio de Tup&atilde;. Intelig&ecirc;ncia do Tema 1.150 (RE n&ordm; 1.302.501). Impossibilidade de manuten&ccedil;&atilde;o do v&iacute;nculo funcional por viola&ccedil;&atilde;o &agrave; regra de provimento de cargo p&uacute;blico por concurso p&uacute;blico, bem como da veda&ccedil;&atilde;o &agrave; acumula&ccedil;&atilde;o de proventos e remunera&ccedil;&atilde;o n&atilde;o acumul&aacute;veis em atividade. Inaplicabilidade do Tema n&ordm; 606 (RE n&ordm; 655.283) por distin&ccedil;&atilde;o do caso concreto. LC Municipal n&ordm; 140/2008 aplic&aacute;vel aos servidores que adquiriram estabilidade excepcional. Intelig&ecirc;ncia da ADPF 573. Decad&ecirc;ncia n&atilde;o ocorrida. Afronta direta &agrave; Constitui&ccedil;&atilde;o. Intelig&ecirc;ncia do Tema n&ordm; 839 (RE 817.338). Senten&ccedil;a reformada. Recurso conhecido e provido.&nbsp;<br><br>(TJSP; &nbsp;Apela&ccedil;&atilde;o / Remessa Necess&aacute;ria 1004215-31.2023.8.26.0637; Relator (a):&nbsp;M&ocirc;nica Serrano; &Oacute;rg&atilde;o Julgador: 7&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Tup&atilde; -&nbsp;1&ordf; Vara C&iacute;vel; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Apelação / Remessa Necessária / Reintegração ou Readmissão											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Mônica Serrano
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Tupã
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									7ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
														
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div align="justify">
												<strong>Ementa: </strong>APELAÇÃO – MANDADO DE SEGURANÇA - Servidor público municipal aposentado voluntariamente pelo RGPS. Hipótese de vacância prevista em lei complementar municipal que disciplina o regime jurídico dos servidores estatutários. Exoneração. Sentença que concedeu a segurança para determinar a reintegração ao cargo público. Recurso do Município de Tupã. Inteligência do Tema 1.150 (RE nº 1.302.501).
											 	<a >
											 		<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMais.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>														
											</div>		
											<div align="justify" style="display: none;">
												<strong>Ementa: </strong>APELAÇÃO – MANDADO DE SEGURANÇA - Servidor público municipal aposentado voluntariamente pelo RGPS. Hipótese de vacância prevista em lei complementar municipal que disciplina o regime jurídico dos servidores estatutários. Exoneração. Sentença que concedeu a segurança para determinar a reintegração ao cargo público. Recurso do Município de Tupã. Inteligência do Tema 1.150 (RE nº 1.302.501). Impossibilidade de manutenção do vínculo funcional por violação à regra de provimento de cargo público por <em>concurso público</em>, bem como da vedação à acumulação de proventos e remuneração não acumuláveis em atividade. Inaplicabilidade do Tema nº 606 (RE nº 655.283) por distinção do caso concreto. LC Municipal nº 140/2008 aplicável aos servidores que adquiriram estabilidade excepcional. Inteligência da ADPF 573. Decadência não ocorrida. Afronta direta à Constituição. Inteligência do Tema nº 839 (RE 817.338). Sentença reformada. Recurso conhecido e provido.								
												<a >
													<img class="mostrarOcultarEmenta cursorPointer" src="/cjsg/imagens/saj/icoMenos.png" height="12" width="12" border="0" title="Visualizar Ementa Completa"/>
												</a>	
											</div>					
										</td>
									</tr>						
								
															
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
			<tr class="fundocinza1">
				<td width="40" align="left" valign="top" class="ementaClass">
					<strong>60&nbsp;-</strong>
				</td>
				<td valign="top">
					<table cellspacing="0" cellpadding="0" width="100%"  >									
						<tr class="ementaClass" >
							<td colspan="2" align="left">
								
									<a class="esajLinkLogin downloadEmenta" style="vertical-align: top" title="Visualizar Inteiro Teor" cdAcordao="17480595" cdForo="0" >
										2164344-61.2023.8.26.0000
									</a>
									
									<a class="downloadEmenta" cdAcordao="17480595" cdForo="0">&nbsp;
										<img src="imagens/saj/ico_pdf.gif" border="0" title="Visualizar inteiro teor"/> <span class="downloadEmenta"></span>
									</a>
									<a class="textoSemFormatacao" onclick="abrirPopUpDadosSemFormatacao(17480595);" >&nbsp;										
										<img src="imagens/saj/ico_txt.gif" border="0" title="Visualizar ementa sem formatação"/> <span class="textoSemFormatacao"></span>
										






<div id="dadosSemFormatacao_17480595" style="display: none;" >									
	<div id="textAreaDados_17480595" class="mensagemSemFormatacao" >
		Agravo de instrumento &ndash;  Honor&aacute;rios periciais &ndash;  Motiva&ccedil;&atilde;o dissociada do que objetivamente decidiu na decis&atilde;o agravada &ndash;  Exposi&ccedil;&atilde;o de argumentos em desfavor do rateio da prova pericial &ndash;  Decis&atilde;o agravada que somente homologou os c&aacute;lculos &ndash;  Maltrato do princ&iacute;pio da dialeticidade &ndash;  Pressuposto de admissibilidade recursal falho &ndash;  Recurso n&atilde;o conhecido &nbsp;<br><br>(TJSP; &nbsp;Agravo de Instrumento 2164344-61.2023.8.26.0000; Relator (a):&nbsp;Souza Meirelles; &Oacute;rg&atilde;o Julgador: 12&ordf; C&acirc;mara de Direito P&uacute;blico; Foro de Franca -&nbsp;Vara da Fazenda P&uacute;blica; Data do Julgamento: 10/01/2024; Data de Registro: 10/01/2024)<br>
	</div>
</div>

									</a>
								
									
									
								
							</td>
						</tr>
						
						<span class="assuntoClasse">&nbsp;
							
								
									<tr class="ementaClass2">
										<td align="left">
											<strong>
												Classe/Assunto:
											</strong> Agravo de Instrumento / Gratificações de Atividade											
										</td>
									</tr>									
								
								
																		
							
						</span>						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Relator(a):
									</strong> Souza Meirelles
									
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Comarca:
									</strong> 
									Franca
								</td>
							</tr>
											
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Órgão julgador:
									</strong>
									12ª Câmara de Direito Público
								</td>
							</tr>
						
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data do julgamento:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
							<tr class="ementaClass2">
								<td align="left">
									<strong>
										Data de publicação:
									</strong>
									10/01/2024
								</td>
							</tr>
						
						
						
																
						
													
								
															
								
									<tr class="ementaClass2">
										<td colspan="2" align="left">
											<div id="ementa17480595" align="justify">
												<strong>
													Ementa:
												</strong>
												Agravo de instrumento –  Honorários periciais –  Motivação dissociada do que objetivamente decidiu na decisão agravada –  Exposição de argumentos em desfavor do rateio da prova pericial –  Decisão agravada que somente homologou os cálculos –  Maltrato do princípio da dialeticidade –  Pressuposto de admissibilidade recursal falho –  Recurso não conhecido 					
											</div>
										</td>
									</tr>
								
							
						
					</table>
					<br /><br />
				</td>
			</tr>
		
	</table>
	

			#%#quebra_resposta#%#
			






<table id="abaAdicionar-A" style="cursor: pointer;" width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
	<tr>
		<td width="*" height="20" bgcolor="#CCCCCC">
			<span id="spanTermosRelacionados" >
				<strong>
					Termos mais freqüentes
				</strong>
			</span>
		</td>
		<td width="50px" align="center">
			<img id="imgAdicionar" src="imagens/saj/fecharFiltro.gif" border="0"
				align="middle" style="cursor: pointer;">
		</td>
	</tr>
</table>

	<table width="100%" border="0" cellpadding="0" cellspacing="1" align="center" bgcolor="#CCCCCC">
		<tr>
			<td bgcolor="#EEEEEE">
								
					<table width="100%" cellpadding="0" cellspacing="0" class="termosRelacionados">
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo1" value="Recurso">
									<label for="ckTermo1">
										Recurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo2" value="provido">
									<label for="ckTermo2">
										provido
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo3" value="Sentença">
									<label for="ckTermo3">
										Sentença
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo4" value="mantida">
									<label for="ckTermo4">
										mantida
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo5" value="público">
									<label for="ckTermo5">
										público
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo6" value="cargo">
									<label for="ckTermo6">
										cargo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo7" value="concurso">
									<label for="ckTermo7">
										concurso
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo8" value="Precedentes">
									<label for="ckTermo8">
										Precedentes
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo9" value="PÚBLICO">
									<label for="ckTermo9">
										PÚBLICO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo10" value="Tema">
									<label for="ckTermo10">
										Tema
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo11" value="APELAÇÃO">
									<label for="ckTermo11">
										APELAÇÃO
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo12" value="julgamento">
									<label for="ckTermo12">
										julgamento
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo13" value="administrativo">
									<label for="ckTermo13">
										administrativo
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo14" value="decisão">
									<label for="ckTermo14">
										decisão
									</label>
								</td>			
							</tr>
						
							<tr>
								<td width="*" style="padding-left: 12px;">			
									<input type="checkbox" id="ckTermo15" value="recurso">
									<label for="ckTermo15">
										recurso
									</label>
								</td>			
							</tr>
						
						
					</table>
	
			</td>
		</tr>
		<tr>
			<td height="20" bgcolor="#DDDDDD">
				<table width="100%" cellpadding="0" cellspacing="0">
					<tr>
						<td align="center" style="padding-left: 10px;">
							<input type="button" class="conJurisBotaoSec"
								value="Adicionar à pesquisa" >
						</td>
					</tr>
				</table>
			</td>
		</tr>
	</table>

			#%#quebra_resposta#%#
			








<table width="100%" border="0" cellspacing="0" cellpadding="0" >
	<tr height="20">
		<td bgcolor="#EEEEEE">
			Resultados

			<strong>
				41 a 60
			</strong>
			de 99
		</td>
			
		<td bgcolor="#EEEEEE" align="right">

		<div class="trocaDePagina">
		
			<a name="A2" title="Página anterior">
				&lt;
			</a>
		

		
		

		
		
		
			
				
				
					<a name="A1" style="padding-left:4px" >
						1
					</a>
				
			
		
			
				
				
					<a name="A2" style="padding-left:4px" >
						2
					</a>
				
			
		
			
				
					<span class="paginaAtual" >
						3
					</span>
				
				
			
		
			
				
				
					<a name="A4" style="padding-left:4px" >
						4
					</a>
				
			
		
			
				
				
					<a name="A5" style="padding-left:4px" >
						5
					</a>
				
			
		

		
			<a name="A4" title="Próxima página">
				&gt;
			</a>
		

		</div>

		</td>
	</tr>

	<tr>
		<td height="1" bgcolor="#999999" colspan="2"></td>
	</tr>
</table>

		
		
	
